[{
        "id": 1,
        "titolo": "Queer to Gift",
        "descr": "Gift è una ragazza lesbica, africana, immigrata e richiedente asilo. Scappata dalla Nigeria a causa del suo orientamento sessuale è arrivata in Italia. Qui deve ricominciare la sua vita e chiedere asilo. Dai deserti del Niger ai tribunali italiani, iniziate con noi il viaggio alla scoperta della storia di Gift.",
        "voci": [{
            "nome": "Giulio",
            "cognome": "Ferronato"
        }, {
            "nome": "Nicola",
            "cognome": "Noro"
        }],
        "intervistati": [{
                "nome": "Gift",
                "cognome": "Mfon",
                "descr": "Ragazza lesbica, nigeriana e richiedente asilo. Membro del gruppo di migranti LGBT+ “Black and White G.A.G.A.”"
            },
            {
                "nome": "Blessed",
                "cognome": "Edugie",
                "descr": "Ragazza lesbica, nigeriana e richiedente asilo. Tesoriere del gruppo di migranti LGBT+ “Black and White G.A.G.A.”"
            },
            {
                "nome": "Lorenza",
                "cognome": "De Boni",
                "descr": "Avvocato del foro di Vicenza, il diritto dell’immigrazione è tra le sue aree di competenza. L’abbiamo voluta come ospite perché ci hanno colpito l’attenzione e la dedizione che dedica a tutti i richiedenti asilo LGBT+ che chiedono il suo aiuto."
            }
        ],
        "audio": "01-queer-to-gift.mp3",
        "durata": "29:48",
        "cover": "queer-to-gift.jpg",
        "embed": "<a class=\"spreaker-player\" href=\"https://www.spreaker.com/episode/23561729\" data-resource=\"episode_id=23561729\" data-width=\"100%\" data-height=\"150px\" data-theme=\"light\" data-playlist=\"false\" data-playlist-continuous=\"false\" data-autoplay=\"false\" data-live-autoplay=\"false\" data-chapters-image=\"true\" data-episode-image-position=\"left\" data-hide-logo=\"false\" data-hide-likes=\"false\" data-hide-comments=\"false\" data-hide-sharing=\"false\" data-hide-download=\"true\" data-cover=\"https%3A%2F%2Fd3wo5wojvuv7l.cloudfront.net%2Fimages.spreaker.com%2Foriginal%2F9d9426f631b8a9a355bc791968f79440.jpg\">Ascolta \"Queer to Gift\" su Spreaker.</a>",
        "testo": [{
            "parte": 0,
            "testo": "<p><b>Gift:</b> <i>I’m from Nigeria. I’m a 23 years old. I’m a lesbian.</i></p>\r\n<p><b>Nicola</b>: Lei è Gift. Gift è una ragazza lesbica, africana, immigrata e richiedente asilo, ma tre anni fa, quando comincia la nostra storia, Gift era solo Gift.</p>\r\n<p><i>(Sigla)</i> “<b>Giulio</b>: Siamo Giulio e Nicola, vogliamo cambiare il mondo&nbsp; e ci proviamo partendo da qui.</p>\r\n<p><b>Nicola</b>: Questo è queer to queer, un podcast che vuole dare voce alle minoranze nella minoranza.</p>\r\n<p><b>Giulio</b>: Parliamo di lesbiche, gay, bisessuali e trans, ma vogliamo raccontarvi le storie di cui non parla nessuno, troppo scomode per essere raccontate nelle riviste patinate, troppo lunghe per un post di Instagram, perfette per un podcast.</p>\r\n<p><b>Nicola</b>: Preparatevi, non basteranno glitter e arcobaleni questa volta, andremo oltre i soliti cliché. Alzate il volume e iniziate questo viaggio con noi”.</p>\r\n<p><b>G (Giulio)</b>: Gift è una studentessa. Nata e cresciuta nel villaggio di Ekpeshi, Edo State, in Nigeria.</p>\r\n<p>La mamma di Gift, Faith, vende farina di Yam alle fermate dell’autobus. Maxwell, il padre, lavora come contadino lontano da casa. La famiglia di Gift è una famiglia che noi definiremmo povera, ma a Gift in realtà non manca nulla: è una studentessa modello dell’Auchi Polytechnic dove frequenta il secondo anno, quello che noi definiremmo il secondo anno di università. Gift è una ragazza tosta, si alza tutti i giorni alle 5 di mattina, aiuta la mamma a bollire l’acqua, prepara il Chapati per lei e le sue tre sorelle e parte, a piedi, per Auchi, che raggiunge dopo 3 ore di camminata. All’Auchi polytechnic, assieme ai suoi insegnanti e compagni di classe, la aspetta Blessed, la sua migliore amica. Anche Blessed è nata a Ekpeshi, ma a differenza di Gift, a lei, non piace studiare. E’ l’unica ragazza con cui Gift passa il suo tempo libero, le altre ragazze si tengono a distanza da lei per i suoi modi di fare forti. Le danno del maschiaccio. Per fortuna Blessed dei modi di fare di Gift se ne frega, anche perché, diciamocelo, un’amica brava in matematica quando tu in matematica fai proprio schifo, fa sempre comodo.</p>\r\n<p><b>N (Nicola)</b>: A Blessed piace divertirsi, vuole cercare un lavoretto il prima possibile e andare a vivere nella città di Abudja. Continua a studiare solo perché Gift le dice di non mollare, le dà una mano con i compiti e l’aiuta a rispondere nei corridoi ai ragazzi che la infastidiscono. Una volta le palpano il culo, quella dopo le urlano di fidanzarsi con loro, quella dopo ancora la invitano alle feste che Gift definisce “pericolose”. Alle feste dei <i>cultist</i> succedono cose strane, girano tante armi, girano tanti soldi, ma soprattutto e spesso si finisce col farsi male. I <i>cultist</i> assomigliano un po’ alla nostra mafia, solo meno organizzata. Anche in Nigeria, esistono, ma non se ne parla davvero.</p>\r\n<p>Gift, da questa gente, preferisce stare lontana, e fa di tutto perché anche Blessed ne stia alla larga, ma è difficile, la bellezza di Blessed attira l’attenzione di molti di loro.</p>\r\n"

        }, {
            "parte": 1,
            "testo": "<p>I <i>cultist </i>però non sono gli unici ad essere attratti da Blessed, anche Gift ne è innamorata. Le piace il suo sorriso, piegato un po’ a metà come se stesse ridendo, i suoi modi di fare da <i>bad girl</i>, che la rendono completamente diversa da lei, lei&nbsp; che è invece più responsabile e ligia al dovere, e poi le piacciono le sue forme, che vorrebbe tanto poter stringere tra le mani.</p>\r\n<p>Ora, se questa fosse una bellissima storia d’amore vi racconteremo di quanto Gift e Blessed fossero attratte l’una dall’altra, di come si amassero e si nascondessero a limonare duro nei bagni dell’Auchi Polytechnic per non farsi vedere dagli insegnanti. Ma purtroppo questa non è una bellissima storia d’amore e non vi racconteremo di nessun limone, almeno per il momento.</p>\r\n<p><b>G</b>: Gift sa di avere qualcosa di diverso dai suoi coetanei, d’altronde questi non fanno altro che farglielo notare, insultandola o semplicemente escludendola. Gift non sa cosa significa essere lesbica, ne ha solo sentito parlare. Un ragazzo gay l’ha pure conosciuto, o meglio, l’ha visto dalle vetrate della scuola. I cultist l’avevano preso, picchiato e denudato in cortile. Gli avevano messo un pneumatico al collo e gli avevano dato fuoco. Qualcuno aveva chiamato la polizia, ma si sa la polizia arriva sempre troppo tardi. E comunque in carcere ci sarebbe finito lui, non i suoi aggressori. In Nigeria funziona così.</p>\r\n<p>Gift sa che se sei una donna non ti può piacere un’altra donna, certe cose in Nigeria non si fanno. Però, Gift, quando guarda Blessed a queste cose proprio non ci pensa. Vuole baciarla, accarezzarla, vuole stringerla a sé, avere il suo odore nei vestiti, addormentarsi con lei a fianco.</p>\r\n<p><b>N:</b> <i>Notizia straordinaria</i></p>\r\n<p><b>G</b>: <i>No Nicola, siamo ancora in Nigeria.</i></p>\r\n<p><b>N</b>: <i>Hai ragione, scusa! Nuovo episodio di Jungle Justice all’Auchi Polytecnik. Due studentesse sono state attaccate da una folla di studenti nel cortile comune. La folla è stata aizzata da una terza ragazza, che ha visto le due donne baciarsi nei bagni femminili. Le ragazze sono state trascinate da un gruppo di studenti all’esterno della struttura dove sono state punite per il loro abominio.</i></p>\r\n<p><i>Per ora è tutto, maggiori aggiornamenti a seguire. </i></p>\r\n<p><b>G:</b> Le due ragazze sono Blessed e Gift, ancora non sappiamo bene cosa sia successo. Blessed è stata uccisa negli scontri, Gift invece è riuscita a fuggire in qualche modo. Sanguinante torna ad Ekpeshi, non è sicura che sia la cosa giusta da fare, ha paura della reazione della famiglia e della sua comunità, ma è disperata e non vede altra via d’uscita. Quando arriva a casa sua madre e suo padre sanno già tutto. Le dicono di andarsene, di non farsi vedere mai più. Le persone parleranno e arriveranno il disonore e la vergogna per la sua famiglia.</p>\r\n<p>Gift ruba i soldi a suo padre, scappa ad Abudja e da lì prende il bus verso Kano. Sa che quello è il percorso che fanno le ragazze dell’Edo State. Quelle che vogliono provare a cambiare vita, ma di cui poi non si ha più notizia. Quando arriva a Kano, Gift ha finito tutti soldi. Non sa cosa fare, a casa non può chiamare, e sa che la polizia la sta cercando. Non mangia da giorni, non si è ancora fatta una doccia, ha ancora il sangue incrostato ai vestiti e le ferite continuano a provocarle dolore. Lì nessuno le è amico.</p>\r\n<p><b>N</b>: Nessuno le è amico tranne John. John lo incontra lungo la strada. Gift non si era nemmeno accorta di lui, ma lei, così scossa, disperata e vulnerabile, aveva attirato immediatamente l’attenzione di John. Lui era un uomo molto gentile, ma a parte questo Gift non ricorda molto di lui, la aiutava in tutto."
        }, {
            "parte": 2,
            "testo": "Un buon samaritano che l’aveva raccolta dalla strada, l’aveva fatta entrare in casa sua, usare il suo bagno e mangiare il suo cibo. Tutto senza chiedere niente. Era proprio gentile questo John. L’avrebbe aiutata anche ad uscire dalla Nigeria, ad arrivare fino in Europa e le avrebbe anche trovato un lavoro. John ha amici in Europa che aiutano le ragazze sole e disperate come Gift, le fanno lavorare come parrucchiere, dice John. A Gift, in realtà, l’idea di lavorare come parrucchiera non piace proprio, anzi non vuole proprio lavorare per ora, vuole studiare, imparare ancora tanto, ma tra il diventare parrucchiera in Europa, di cui tanto aveva sentito ben parlare, e passare la vita in prigione o peggio essere ammazzata di botte perché lesbica, forse forse è meglio la prima. John era talmente buono da non volere soldi. Avrebbe chiamato un suo amico che l’avrebbe portata fino in Libia e da lì in Europa. In Europa l’avrebbe aspettata un altro amico di John, che le avrebbe dato un letto e un lavoro. Tutto gratis, diceva John.</p>\r\n<p>I soldi Gift doveva restituirli quando avrebbe iniziato a lavorare in Europa. Ma non c’era fretta per quelli. Però doveva partire al più presto. I suoi amici avevano fretta e se indugiava ancora un altro po’ avrebbero aiutato qualche altra ragazza al posto suo.</p>\r\n<p><b>G</b>: Prima di partire però, GIft doveva fare il Juju: doveva promettere. Una volta ottenuto il lavoro avrebbe restituito i soldi a John, così lui avrebbe potuto aiutare altre persone. La portano dallo sciamano, le staccano alcuni peli dell’ascella, li buttano in un intruglio e glielo fanno bere. Poi deve promettere, sulla sua vita e su quella della sua famiglia.</p>\r\n<p><b>N</b>: Così il viaggio di Gift comincia e tutto va bene all’inizio. È in un minivan con altre ragazze, le danno del cibo e le dicono di mettersi comoda. L’inferno comincia dopo.</p>\r\n<p><b>G</b>: Se servisse un modo per descrivere la discesa all’inferno, il viaggio di Gift potrebbe essere la metafora perfetta. Oltre la frontiera, in Niger, le requisiscono il cellulare e tutti i suoi documenti. Non sono più gentili e con i modi affabili, gli amici di John. Ad Agadez&nbsp; lei e le altre 13 ragazze vengono rinchiuse in uno stanzino puzzolente. Non c’è aria, non c’è niente su cui dormire, solo alcune coperte sporche che emanano odore di escrementi. La lasciano lì per 5 giorni, portando acqua e qualche cosa da mangiare una volta al giorno. Le ragazze piangono, urlano disperate che vogliono tornare indietro, chiedono il perché di tutto questo, chiedono dove le porteranno. Ma invece delle risposte ricevono botte, e poi minacce che devono stare zitte, ché se parlano, le uccidono.</p>\r\n<p>Dopo cinque giorni le caricano sul retro di un pick-up. Sono in 30, devono reggersi ad un bastone, non possono portarsi nulla dietro, berranno l’acqua della tanica al centro del veicolo. Gift riesce a nascondere del pane vecchio nel suo seno e si va a sedere vicino alla cabina, senza dire nulla.</p>\r\n<p>Scoprirà presto la sua fortuna, lì è più facile reggersi, si cade più difficilmente. Lei non aveva mai visto il deserto, sapeva che faceva caldo, che era pericoloso, non sapeva che fosse l’inferno in terra. Se cadi dal pick-up ti lasciano lì. Se perdi i sensi e svieni dal caldo del deserto, dalla stanchezza dei giorni di viaggio con poco cibo e poca acqua, sei finita. Cadi lì. Il pick-up non si ferma per nessuno.</p>\r\n<p>Quando gli autisti si fermano per poche ore di riposo, prendono una di loro e la violentano.</p>\r\n<p>Durante il viaggio sei di loro vengono violentate. Due cadono dal pick-up.</p>\r\n<p>Gift tiene sveglia la sua vicina Better. Better tiene sveglia di lei.</p>\r\n<p><b>N:</b> Quando arrivano a Sabha, Gift crede che il peggio sia passato: è sopravvissuta al deserto.</p>\r\n<p>Non è così, le milizie le puntano un’arma addosso, la insultano e le sputano in faccia, le strappano i vestiti. Lei è una illegale. L’autista però ha dei soldi con sé e gli uomini armati, dopo aver abusato di lei, la lasciano andare.</p>\r\n<p>Arrivano a Tripoli e lì Gift capisce che c’è sempre qualcosa di peggio. La città è un campo di combattimento, ci sono spari ovunque, uccidono il suo autista e lei viene catturata dagli Asma Boys, gruppi armati di ribelli libici, spesso trafficanti di uomini, donne e bambini.</p>\r\n<p>Verrà incarcerata, obbligata a chiamare la sua famiglia per chiedere soldi per il suo riscatto. Abuseranno di lei più volte e rimarrà giorni interi nutrendosi di poco pane e&nbsp; di poca acqua.</p>\r\n<p><b>G:</b> Una sera la prelevano, la portano vicino ad un corso d’acqua. Gift non ha mai visto un fiume così grande. Non si vedeva nemmeno l’altra sponda. È notte e le puntano contro l’arma, chi parla viene picchiato, chi si rifiuta di entrare nel gommone viene ucciso.</p>\r\n<p>Gift è schiacciata al centro, tra altre 80 persone. Poco dopo che il gommone ha lasciato la riva il motore smette di funzionare. Le persone iniziano ad urlare dalla paura. Gift vorrebbe solo vomitare, le onde sono sempre più alte e c’è puzza ovunque. Gift sviene. Di quello che succederà dopo ha solo pochi ricordi. A lungo ha creduto di essere morta.</p>\r\n<p><b>N</b>: All’arrivo al centro di accoglienza, in Sicilia, Gift non crede ai suoi occhi, ha un letto dove dormire, in una stanza con altre 10 ragazze, non vuole fare molto, è stanca e ha il corpo ancora bruciato dall’acqua salata e dal carburante del gommone. Dopo due giorni dal suo arrivo, Gift decide di vedere cosa c’è là fuori, com’è l’Italia. Esce dalla struttura di accoglienza e viene immediatamente avvicinata da un uomo, è Nigeriano. Le dice che viene per conto di John, dice che deve andare con lui, ha giurato, deve restituire i soldi. Gift ne ha passate troppe, John le aveva promesso che le avrebbe fatto fare un viaggio sicuro, ma in quel viaggio l’hanno picchiata, stuprata, lasciata quasi a morire senza cibo né acqua. John non era gentile, John era un bugiardo. Gift non si fida, non è la tipa da farsi fregare due volte nello stesso modo.</p>\r\n<p><b>G</b>: In questa storia Gift decide così, torna nel centro di accoglienza Siciliano e poco dopo viene trasferita in un altro centro, al Nord, in provincia di Vicenza. La maggior parte delle volte non succede così però, la maggior parte delle “Gift” che arrivano in Italia decidono di seguire il brutto ceffo Nigeriano e poi se ne perdono le tracce.</p>\r\n<p><b>N</b>: Gift arriva a Vicenza. Lì, inizia il suo percorso di richiesta d’asilo, l’Odissea burocratica.</p>\r\n<p><b>G</b>: Richiedere asilo, significa chiedere protezione in uno Stato diverso da quello d’origine, perché, dice la Convenzione di Ginevra, lì si ha il fondato timore di essere perseguitati, per la propria religione, la razza, la nazionalità e l’opinione politica o perché appartenenti ad un gruppo sociale.</p>\r\n<p><b>N</b>: Si ok, ma in tutto ciò Gift che cosa c’entra, lei è solo lesbica.</p>\r\n<p><b>G</b>: Questa domanda l’abbiamo fatta all’avvocato De Boni durante una delle nostre interviste:</p>\r\n<p><b>Giulio</b>: Intanto Buongiorno.</p>\r\n<p><b>Avv De Boni</b>: Buongiorno a voi.</p>\r\n<p><b>G</b>: Grazie di aver accettato di essere intervistata e di rispondere alle nostre domande. Quindi le chiederei, evitando magari il giuridichese, se ci può spiegare la situazione di Gift. Perché Gift è una ragazza Nigeriana, lesbica che però non scappa da una guerra. Ci può spiegare quindi perché ha comunque diritto di chiedere protezione internazionale secondo la Convenzione di Ginevra?</p>\r\n<p><b>D.B</b>.<b>(Avv. De Boni)</b>: Sì, proverò a spiegarlo in modo molto molto semplice. Allora, ci sono dei diritti che si chiamano diritti umani e in quanto tali sono diritti che appartengono a tutti gli uomini e non possono essere mai violati. Anche se la Convenzione di Ginevra non dice espressamente che tra questi diritti vengono compresi la libertà sessuale, la libertà di autodeterminarsi, cioè di decidere se andare con un uomo, con una donna, con un uomo e con una donna, sono ricompresi. Perchè? Perché queste persone hanno una caratteristica loro propria dalla nascita."
        }, {
            "parte": 3,
            "testo": "Cioè quella di essere attratti da uomini se sono uomini, da donne, se sono donne o da uomini e donne se piacciono gli uni e gli altri. Oppure sono persone che non sanno bene cosa sono. Queste loro sensazioni, questi loro desideri sono innati. Le persone che hanno queste caratteristiche, quindi, rientrano nel gruppo sociale che viene indicato dall’articolo 1 della Convenzione di Ginevra.</p>\r\n<p><b>G:</b> Grazie mille, chiarissimo. Quello che le chiedo allora: quindi Gift fa parte di un gruppo sociale perché lesbica, ma quello che mi chiedo, proprio in soldoni, praticamente, una persona che vuole richiedere asilo come fa? Arriva in Italia e cosa fa? Dice “voglio chiedere asilo” a un poliziotto che trova per strada?</p>\r\n<p><b>D.B.</b>: All’incirca! Allora una persona che arriva in Italia oppure che è già in Italia e decide di chiedere asilo per motivi vari, Gift probabilmente lo farà perché nel suo Paese l’omosessualità è un reato, ma non solo un reato astratto, cosa vuol dire, che c’è una legge che prevede che chi ha rapporti sessuali con lo stesso sesso va in carcere e può subire una pena da 8 a 14 anni, ma questa legge viene anche applicata, viene applicata tante e tante volte. Allora Gift può andare in Questura e dire “voglio la protezione internazionale, cosa devo fare?” La Questura fissa un appuntamento, le fa scrivere il motivo per il quale vuole la protezione internazionale, questo modulo viene poi mandato ad un altro organo all’interno della Questura, ma indipendente, che si chiama Commissione Territoriale. La Commissione Territoriale fisserà un appuntamento dove Gift andrà accompagnata, se è inserita in un centro di accoglienza, da un operatore oppure da un avvocato, ma può anche andare da sola. La Commissione la inviterà a sedersi, le chiederà se capisce la lingua italiana, se non capisce la lingua italiana le propone un interprete, le chiederà se capisce l’interprete e poi inizierà a porle delle domande. Allora Gift racconterà la sua storia. Alla fine del racconto la Commissione le dirà: “non ho capito tutto quello che tu mi hai detto. Ti posso fare delle domande?” Allora Gift dirà “Sì”&nbsp; e da lì inizierà un vero e proprio interrogatorio, la parte più importante del colloquio con la Commissione. Una volta terminata, la Commissione si ritira e deciderà se Gift ha diritto alla protezione internazionale.</p>\r\n<p><b>G:</b> Ecco, qui sono curioso di fare una domanda: cosa la Commissione deve giudicare? Come si fa a capire se una persona è lesbica o no? La commissione giudica questa cosa? Giudica degli altri elementi? Su cosa basa la propria decisione?</p>\r\n<p><b>D.B</b>.: Questa è una bella domanda. Perché in Italia così come in Europa ci sono delle direttive, cioè dei consigli che vengono dati alla Commissione, per decidere se la storia di Gift è vera. In realtà la Commissione non può basarsi solo sulla dichiarazione di Gift quindi porrà delle domande. Domande che però non possono essere stereotipate. Deve essere più neutra possibile. La Commissione quindi cosa deve fare? Deve valutare se c’è credibilità, cioè se il suo racconto è logico. Se il susseguirsi dei fatti che racconta hanno una conseguenza logica e se ritiene che questa logicità corrisponda anche alla situazione del Paese, c’è una valutazione positiva e quindi dirà, a seconda dei casi, “Gift ti do lo stato di rifugiato”, “Gift ti do la protezione sussidiaria”.</p>\r\n<p><b>G</b>: Noi lei l’abbiamo conosciuta in qualità di avvocato nelle aule di tribunale. Quindi come mai qualche volta si finisce anche in un tribunale con un richiedente asilo?</p>\r\n<p><b>D.B</b>.: Perchè le Commissioni sostituiscono a un giudizio di credibilità un giudizio di sincerità. Ritengono che il richiedente non sia sincero. Ritengono che il richiedente protezione, quindi Gift ad esempio, non abbia fornito delle prove a sufficienza. Allora dice “no, Gift, non sei sincera. A me non interessa che nel tuo Paese ci sia una pena detentiva. Io dico che tu non sei gay, non sei lesbica, e non ti concedo la protezione.” Allora si ricorre al tribunale e lì si spiegheranno meglio tutti i fatti che la Commissione non ha ritenuto credibili. Gift verrà sentita nuovamente da un giudice e al termine del giudizio ci sarà un decreto che sarà di accoglimento della protezione o di diniego.</p>\r\n<p><b>G</b>: Quindi in caso di ricorso in un tribunale il ruolo dell’avvocato è preponderante. E’ molto importante.</p>\r\n<p><b>D.B</b>.: Sì.</p>\r\n<p><b>G</b>: Allora mi chiedo qual è l’elemento più difficile per voi? Qual è la cosa più complessa nel caso di persone richiedenti asilo per orientamento sessuale e identità di genere?</p>\r\n<p><b>D.B</b>.: Accoglierle in un ambiente sereno in modo che loro possano aprirsi e raccontare quello che magari non hanno mai raccontato alla Commissione o alla loro operatrice perché solo se instaura un rapporto di fiducia la Gift di turno può raccontarti gli aspetti più intimi. E quindi bisogna avere&nbsp; pazienza e tempo da dedicare a loro.</p>\r\n<p><b>G</b>: Grazie, non ho altre domande però visto che lo chiediamo a tutti gli ospiti del podcast se lei vuole aggiungere qualcosa di particolare o qualcosa che non le abbiamo chiesto.</p>\r\n<p><b>D.B.</b>: Io ringrazio voi di G.A.G.A. per il grande lavoro che fate a supporto dei richiedenti protezione, altro non ho da dire.</p>\r\n<p><b>G</b>: Grazie.</p>\r\n<p><b>N</b>: Ohi, ci siete ancora? Non avete dimenticato qualcosa? Gift ve la ricordate ancora? Quella che era partita da Ekpeshi ed era arrivata a Vicenza? Torniamo da lei per favore, ché l’abbiamo lasciata lì ad aspettarci tra la Sicilia e Vicenza.</p>\r\n<p><b>G</b>: Nel frattempo Gift è arrivata in una città che non ha mai visto, con persone che non conosce, ma non le importa."
        }, {
            "parte": 4,
            "testo": "Le basta essere lontana da tutto quello che si è lasciata dietro. Gift è in una struttura di sole ragazze, durante il giorno è libera di muoversi, l’importante è tornare a casa prima delle 22, questione di sicurezza, le dicono. Le danno da mangiare e da bere, vestiti puliti e un pocket money. Avete presente i 35 euro al giorno? Quelli che nella realtà poi sono due e mezzo, quando ti va bene. Ma almeno sotto questo punto di vista Gift è fortunata. Gift ora ha un telefono, potrebbe chiamare la sua famiglia, in Nigeria. Potrebbe far loro sapere che sta bene, che è sopravvissuta. L’ultima volta che li aveva visti, però, l’avevano insultata e cacciata di casa, le avevano detto&nbsp; che aveva portato disonore su tutta la famiglia. La odiavano ancora? stavano bene? mancava loro? Gift non sa se chiamarli possa essere una buona idea. Alla fine Gift decide di non farlo, non vuole rischiare per il momento, ci penserà più avanti, forse. Vorrebbe poterne parlare con qualcuno, vorrebbe confrontarsi con qualcuno sulla sua situazione, qualcuno che la capisca davvero, qualcuno come Blessed. Ma delle altre ragazze del centro di accoglienza non si fida, la guardano male esattamente come la guardavano male le persone in Nigeria quando le davano del maschiaccio. Non si sente al sicuro con loro, spera che nessuno scopra che le piacciono le donne altrimenti dovrebbe scappare di nuovo in un altro Paese, è appena arrivata in Italia e lì nessuno sa di lei, può stare lì senza rischiare la vita. Perché in Italia se sei un omosessuale rischi la vita.</p>\r\n<p><b>N</b>: Come? Non lo sapevate? Ah giusto, per noi è ovvio che qui non ti ammazzano. Ma se arrivi da Ekpeshi che cosa vuoi saperne delle leggi italiane? Cosa ne sai, se cresci in un Paese in cui&nbsp; gli omosessuali vengono uccisi, picchiati, violentati, in cui essere gay è sbagliato, immorale e addirittura illegale. Se cresci in questo modo, pensi che tutto il mondo sia così. A Gift nessuno ha detto che in Italia può amare chi vuole, che se sei lesbica non ti ammazzano.</p>\r\n<p><b>G</b>: L’aria che tira nel centro di accoglienza, con le altre Nigeriane, è quella. Gift non si sente al sicuro, sta attenta a quello che fa, a quello che dice e a come si muove. Non vuole dare nell’occhio, non vuole che sappiano che è lesbica. Si inventa una storia, che è la stessa che racconta agli operatori del centro. A Martina, la ragazza che la segue per la richiesta d’asilo dice che è andata via perché la sua famiglia era tanto povera e volevano farla sposare con un uomo che non aveva mai visto.&nbsp; E’ la storia che racconta a tutti.</p>\r\n<p><b>N</b>: Martina le sta simpatica, ha dei modi gentili e più volte le chiede se va tutto bene. Da un po’ di giorni poi, indossa una spilla strana che Gift nota sempre. C’è scritto “love is love. love who you want” “L’amore è amore, ama chi vuoi”.</p>\r\n<p>Con Martina, Gift vorrebbe essere onesta. Vorrebbe dirle che l’amore è il motivo per cui è dovuta scappare dal suo Paese, ma non si fida, ha ancora paura.</p>\r\n<p><b>G</b>: Questo è Queer to queer e questa è la prima parte della storia di Gift.<br>\r\n<b>N</b>: Se siete curiosi di sapere cosa succederà a Gift, vi aspettiamo.<br>\r\n<b>G</b>: Ve lo racconteremo insieme a lei nel prossimo episodio.</p>\r\n<p>(<i>Sigla</i>) <b>G</b>: <i>Quello che avete ascoltato è Queer to queer un podcast che vuole dare voce alle minoranze nel mondo LGBT+.</i></p>\r\n<p><b>N</b>:<i> Parla di lesbiche, gay, bisessuali e trans, ma racconta le storie di cui non parla nessuno. </i><b>G</b>:<i> Si esce dagli stereotipi, ci si siede comodi e si approfondisce. </i><i><br>\r\n</i><b>N</b>:<i> Con noi, ci sono loro, i protagonisti delle nostre storie.&nbsp;</i></p>\r\n<p><b>G</b>:<i> Queer to queer è un progetto collettivo, non sarebbe stato possibile senza l’aiuto di Mauro, Francesco, Agata, Alex, Nicole e Carlotta.&nbsp;</i></p>\r\n<p><b>N</b>:<i> Se volete approfondire i temi di questo episodio o dare il vostro contributo al progetto vi aspettiamo su queertoqueer.it</i></p>"
        }]
    },
    {
        "id": 2,
        "titolo": "Gift to Queer",
        "descr": "Gift è una ragazza lesbica, africana, immigrata e richiedente asilo. Scappata dalla Nigeria a causa del suo orientamento sessuale è arrivata in Italia. Qui deve ricominciare la sua vita e chiedere asilo. Dai deserti del Niger ai tribunali italiani, iniziate con noi il viaggio alla scoperta della storia di Gift.",
        "voci": [{
            "nome": "Giulio",
            "cognome": "Ferronato"
        }, {
            "nome": "Nicola",
            "cognome": "Noro"
        }],
        "intervistati": [{
                "nome": "Gift",
                "cognome": "Mfon",
                "descr": "Ragazza lesbica, nigeriana e richiedente asilo. Membro del gruppo di migranti LGBT+ “Black and White G.A.G.A.”"
            },
            {
                "nome": "Stafford",
                "cognome": "Kanama",
                "descr": "Ragazzo gay, nigeriano e richiedente asilo. Calciatore. Responsabile del gruppo di migranti LGBT+ “Black and White G.A.G.A.”"
            },
            {
                "nome": "Guilavogui",
                "cognome": "Jean Bloom",
                "descr": "Ragazzo gay, guineano e richiedente asilo. Studente. membro del gruppo di migranti LGBT+ “Black and White G.A.G.A.”"
            },
            {
                "nome": "Blessed",
                "cognome": "Edugie",
                "descr": "Ragazza lesbica, nigeriana e richiedente asilo. Tesoriere del gruppo di migranti LGBT+ “Black and White G.A.G.A.”"
            }
        ],
        "audio": "02-gift-to-queer.mp3",
        "durata": "22:40",
        "cover": "gift-to-queer.jpg",
        "embed": "<a class=\"spreaker-player\" href=\"https://www.spreaker.com/episode/24052607\" data-resource=\"episode_id=24052607\" data-width=\"100%\" data-height=\"150px\" data-theme=\"light\" data-playlist=\"false\" data-playlist-continuous=\"false\" data-autoplay=\"false\" data-live-autoplay=\"false\" data-chapters-image=\"true\" data-episode-image-position=\"left\" data-hide-logo=\"false\" data-hide-likes=\"false\" data-hide-comments=\"false\" data-hide-sharing=\"false\" data-hide-download=\"true\" data-cover=\"https%3A%2F%2Fd3wo5wojvuv7l.cloudfront.net%2Fimages.spreaker.com%2Foriginal%2F98f592cbd9fc8c9c9110f84bbb70c384.jpg\">Ascolta \"Gift to Queer\" su Spreaker.</a>",
        "testo": [{
            "parte": 0,
            "testo": "<p><b>Blessed</b>: <i>To be..in my country…To be a lesbian in my country is difficult because when you are a lesbian in my country you can’t show it to others, you have to keep it to yourself because in that place they don’t accept shut things, so…it’s a problem to tell other people that you are a lesbian or you are a gay. Because it’s a big problem in Nigeria.&nbsp;</i></p>\r\n<p><b>Nicola</b>: La storia di Gift ormai la sapete. L’avete conosciuta a Ekpeshi, in Nigeria. L’avete accompagnata fino a Vicenza, passando per un amore vietato, un viaggio fino al cuore dell’inferno e l’arrivo in un mondo nuovo. Un mondo sconosciuto e pauroso, ma sicuro.</p>\r\n<p><b>Giulio</b>: La storia che vogliamo raccontarvi questa volta è diversa. E’ la storia che ci lega a Gift. Questa volta vogliamo raccontarvi un po’ anche la nostra storia.</p>\r\n<p><b>(Sigla) </b><b>Giulio</b>: <i>Siamo Giulio e Nicola, vogliamo cambiare il mondo&nbsp; e ci proviamo partendo da qui.&nbsp;</i></p>\r\n<p><b>Nicola</b>: <i>Questo è queer to queer, un podcast che vuole dare voce alle minoranze nella minoranza.&nbsp;</i></p>\r\n<p><b>Giulio</b>: <i>Parliamo di lesbiche, gay, bisessuali e trans, ma vogliamo raccontarvi le storie di cui non parla nessuno, troppo scomode per essere raccontate nelle riviste patinate, troppo lunghe per un post di Instagram, perfette per un podcast.&nbsp;</i></p>\r\n<p><b>Nicola</b>: <i>Preparatevi, non basteranno glitter e arcobaleni questa volta, andremo oltre i soliti cliché. Alzate il volume e iniziate questo viaggio con noi.&nbsp;</i></p>\r\n<p>&nbsp;</p>\r\n<p><b>N (Nicola)</b>: Martina sta parlando. Lei e Gift sono sole in una stanza del centro di accoglienza. È la stanza dove Martina aiuta GIft a prepararsi per la commissione. Lei ripete all’infinito il motivo per cui ha lasciato la Nigeria. Quello falso. Racconta della povertà estrema in cui viveva, della sua famiglia e di quell’uomo con cui i suoi genitori volevano che lei si sposasse. Racconta all’infinito. Ripete la storia molte volte. Ogni volta allo stesso modo. E’ precisa, non sbaglia mai, non dimentica mai nemmeno un dettaglio. Parla e racconta per ore.</p>\r\n<p><b>G (Giulio)</b>: Ma questa volta è anche Martina a parlare. Le sta dicendo che la sua storia non regge, non è credibile. Si capisce che sta dicendo delle bugie e non capisce perché. Con questa storia Gift non riceverà mai l’ambito “positive”. Gift non riesce a rimanere concentrata. Ha un pensiero che continua a ronzarle in testa e diventa sempre più ingombrante. Le occupa la mente da settimane. Da quando ha visto per la prima volta il braccialetto di Martina. Love is love. Love who you want."
        }, {
            "parte": 1,
            "testo": "Poteva fidarsi di lei? Poteva davvero dire la verità? Cosa sarebbe successo? L’avrebbero buttata fuori dal centro di accoglienza? L’avrebbero rimandata in Nigeria? In ogni caso, con la storia che si era inventata non sarebbe andata molto lontano, così le stava dicendo Martina. Gift, con lo sguardo fisso sul braccialetto e la voce di Martina nell’orecchio scoppia a piangere. E’ un pianto di liberazione, con le lacrime esce anche la verità. Ho lasciato la Nigeria perché amavo una ragazza. Martina si ferma, respira. Sei al sicuro qui.</p>\r\n<p><b>N</b>: Ci arriva una chiamata. E’ Martina, si presenta. Dice che una ragazza Nigeriana, ha appena fatto coming out. Dice di essere lesbica. La vuole mandare a parlare con un’associazione LGBT+ che si occupi di richiedenti asilo. Vuole farla parlare con noi.</p>\r\n<p><b>Gift</b>: What impressed me more? I see people like me, that’s what impressed me more. They take me the way they see me and they appreciate the way I am.</p>\r\n<p><b>Giulio</b>: Qui stanno parlando di noi, Nicola e Giulio, ma anche di tutti gli altri volontari che operano in GAGA. Nello sportello dedicato ai migranti LGBT+. Qui, come Gift, un altro centinaio di richiedenti asilo hanno trovato uno spazio di confronto e supporto gratuito. Gli spazi come GAGA sono spesso il primo luogo in cui queste persone hanno scoperto che essere gay o lesbica in Italia non è un reato, che se vieni picchiato per strada puoi denunciare il tuo aggressore e che due persone dello stesso sesso possono unirsi civilmente. Qui trovano anche un aiuto qualificato per la loro richiesta d’asilo con la possibilità di accedere al supporto di avvocati, psicologi, psicoterapeuti e sessuologi.</p>\r\n<p><b>N</b>: Gift, quando arriva da G.A.G.A., racconta per la prima volta quello che è successo davvero in Nigeria. Con Martina, in parte, si era confidata, ma ha accettato la proposta di confrontarsi con un’associazione dove avrebbe potuto trovare persone come lei. Quando arriva allo sportello migranti Gift incontra noi, se lo aspettava, Martina gliel’aveva detto che avrebbe parlato con dei ragazzi. Ma c’è qualcosa che la sorprende davvero, o meglio, qualcuno: Joyce. Joyce è una ragazza Nigeriana, lesbica. Gift si sente finalmente capita. Con Joyce può confrontarsi. E’ una ragazza che sa già cosa significa sentirsi soli, abbandonati e in un Paese straniero senza poter parlare con nessuno. Gift a GAGA inizia un percorso, si parleranno di tante cose, non solo della Nigeria, ma anche d’Italia. Delle difficoltà con la sua cooperativa, di amore e di paure.</p>\r\n<p><b>G (Giulio)</b>: La possibilità di dire per la prima volta tutto quello che sente, libera da qualsiasi paura, è un sensazione nuova per Gift, non è così facile all’inizio, ma poi inizia a parlare di tutto e il sorriso non svanisce più. Ma in GAGA, Gift, non trova solo un supporto, trova una famiglia. Con Joyce inizia a frequentare il gruppo Black and White GAGA, dove trova altri migranti LGBT+, suoi connazionali e non. Gift scopre di non essere sola, ma soprattutto di non essere LA sola. Scopre che a pochi passi da lei, in Nigeria, vivevano altre ragazze lesbiche e che queste sono scappate per il suo stesso motivo. Gift ora si sente compresa al 100%. Finalmente ora può sentirsi capita quando parla di quanto sia frustrante essere immigrati, neri e omosessuali nell’italia del 2020.</p>\r\n<p><b>N</b>: Gift, infatti, ha velocemente riscoperto la discriminazione. Sì, c’è GAGA, la sua famiglia. Una famiglia in cui può essere se stessa. Poi, però, quando esce da GAGA e incontra altri suoi connazionali deve fare attenzione. Per alcuni di loro essere omosessuale è ancora un abominio. E’ straniera in mezzo a loro, in mezzo agli altri Nigeriani. E’ straniera anche in mezzo agli Italiani. In questa Italia anche trovare lavoro è più difficile per chi ha un accento e un aspetto diverso."
        }, {
            "parte": 2,
            "testo": "E quando trovi lavoro, una casa dove vivere non te la darà nessuno, anche se te la puoi pagare con il lavoro che hai. Se hai la pelle nera sei sporco, puzzolente, non sei affidabile. Nessuno vuole avere degli immigrati nel proprio condominio. GAGA dà una mano a Gift, ma non può arrivare ovunque. A trovarsi una casa quando uscirà dalla cooperativa di accoglienza, per esempio, dovrà pensarci lei.</p>\r\n<p><b>G</b>: Siamo nell’aula del tribunale, il primo colloquio con la commissione è andato male, non ha creduto alla sua storia è stata ritenuta</p>\r\n<p><b>N</b>: “<i>troppo generica, contradditoria, incoerente, poco plausibile, suscitando perplessità circa la sua veridicità e credibilità</i>”.</p>\r\n<p><b>G</b>: Ha dovuto fare ricorso. Questa&nbsp; volta però Gift ha una traduttrice di fiducia, di GAGA. In aula c’è anche il vicepresidente dell’associazione a testimoniare il percorso fatto. Gift è dentro l’aula, con cinque pagine di relazione e un avvocato che conosce lei e il suo caso perfettamente. Fuori dall’aula ci sono un sacco di persone africane che aspettano la loro udienza.</p>\r\n<p><b>N</b>: Quando entra, il giudice non guarda nemmeno Gift in faccia. Prende i dati anagrafici della traduttrice e inizia ad incalzare Gift di domande. Ma non si rivolge a lei. Sguardo fisso sullo schermo del pc posto su una scrivania a da le spalle a Gift. Non alza lo sguardo, mai.&nbsp; “Quando dista casa tua dalla tua scuola”? “Ci vai a scuola d’italiano?” “Perché non sei scappata in un villaggio più vicino e ti sei nascosta lì?” “Con la tua famiglia ci parli?”, “Con questa ragazza hai avuto rapporti sessuali?” “Quanti?” “Quante volte la settimana?”, “E qui in Italia hai una fidanzata?” “Perché no?” “Nemmeno persone con cui fai sesso?” “Non fai sesso qui in Italia?” “Un lavoro ce l’hai?”.<br>\r\nGift non capisce, pensava si sarebbe parlato di quello che le è successo, pensava avrebbe potuto raccontare di cosa significa essere lesbica in Nigeria, delle discriminazioni e della violenza subita.</p>\r\n<p><b>G</b>: Il giudice taglia corto, prima ancora che Gift se ne renda conto è tutto finito. Non è riuscita a spiegarsi, era spaventata. Il suo avvocato la rincuora, ma Gift capisce che anche lui è spaventato. Le aveva detto di spiegare tutto con tanti dettagli, di non tralasciare nulla. Non ci è riuscita. Ha avuto paura. E poi tutte quelle domande sul sesso, così personali l’hanno messa ancora più in crisi. L’esito uscirà solo dopo sei mesi. Sei mesi in cui le dicono che un contratto non glielo danno. Potrai lavorare in regola solo se avrai un documento vero, altrimenti te ne devi andare. A GAGA ci continua ad andare, ma è spaventata. La notte dorme poco. Tutto nella sua vita dipende da cosa deciderà quel giudice.<br>\r\nI sei mesi passano.</p>\r\n<p><b>N</b>: Ehi non vi siete addormentati, vero? Beh? Volete sapere cos’è successo? Ovviamente questa volta c’è il lieto fine!</p>\r\n<p><b>G</b>: Gift otterrà lo status di rifugiato dopo quasi quattro anni tra richiesta d’asilo e ricorso davanti al tribunale. Il lavoro dell’avvocato, la relazione di GAGA rispetto al percorso di Gift e la sicurezza che ha mostrato durante il colloquio hanno aiutato a fare chiarezza sul suo caso. Certo, quel colloquio non è stato il massimo, c’è ancora molto da migliorare nel sistema, ma qualcosa sta iniziando a cambiare.</p>\r\n<p><b>N</b>: Come avete sentito, noi Gift l’abbiamo incontrata e ci siamo confrontati più volte con lei. Ma Queer to queer nasce per dare voce a chi ancora non ha avuto modo di farsi sentire. Per questo qui con noi ci sono altri due ragazzi parte di GAGA, Stafford e Jean Bloom,pronti a chiacchierare con noi!</p>\r\n<p><b>N</b>: Ciao! Grazie per aver accettato di fare quattro chiacchiere con noi. Per prima cosa in realtà vorremmo chiedervi di presentarvi?</p>\r\n<p><b>Jean Bloom</b>: Io mi chiamo Jean Bloom, ho 24 anni, vengo dalla Guinea, la Guinea Francese. Prima di tutto sono un omosessuale e lo assumo con serenità.</p>\r\n<p><b>Stafford</b>: Salve mi chiamo Stafford Kanama, vengo dalla Nigeria ho 20 anni e sto qua in Italia da 2 anni in più quasi. Meno di 3 anni.</p>\r\n<p><b>N</b>: Jean Bloom, puoi raccontarci cosa ha significato essere omosessuale per te in Guinea?</p>\r\n<p><b>JB (Jean Bloom)</b>: Ma è una cosa che è male vista nel mio Paese. La gente non la accetta quindi è difficile viverlo lì. Quando una persona è omosessuale nel mio Paese è come il diavolo. Nella Bibbia dicono l’anticristo. Il male proprio. Quindi l’omosessualità nel mio Paese ci sono leggi anche che lo puniscono. E’ proprio difficile vivere lì come una persona omosessuale.</p>\r\n<p>Ma qua direi che è diverso ci sono alcune che danno pregiudizi vero, ma dirò che qua si sente bene perché nessuno non ti chiede perché hai scelto di essere così. Secondo me è una cosa che non si sceglie anche, perchè è naturale, non si sceglie. Qua nessuno ti giudica. Ci sono alcuni pregiudizi, ma non così tanto come in Africa.</p>\r\n<p><b>N</b>: E invece in Italia essere omosessuale, richiedente asilo e nero? Ci sono differenze con gli omosessuali italiani?</p>\r\n<p><b>JB</b>: Sì secondo me è una doppia difficoltà perché essere prima richiedente d’asilo è una cosa e&nbsp; essere ancora omosessuale è un’altra cosa. Perché il richiedente d’asilo è una persona considerata come una minaccia qua in Italia secondo me, in questo momento proprio e essere entrambi&nbsp; richiedente d’asilo e omosessuale diventa più difficile perché qua ci sono…è vero che ci sono leggi che proteggono gli omosessuali, ma non tutti lo capiscono."
        }, {
            "parte": 3,
            "testo": "Quindi se sei un richiedente d’asilo e omosessuale è difficile proprio difficile.</p>\r\n<p>&nbsp;</p>\r\n<p><b>N</b>: E invece per te Stafford? Come la pensi su questi temi?</p>\r\n<p><b>S (Stafford)</b>: Quando sono arrivato in Italia da due mesi ho trovato un ragazzo italiano che si chiama Marco. E lui mi da coraggio di uscire come sono io, omosessuale. Lui mi ha detto che in Italia si accettano le persone omosessuali perché c’è legge che proteggere le persone omosessuali. Quindi per questo io ho coraggio di uscire come sono io, non come in Africa. Noi, in Africa, non possiamo uscire, stare come omosessuale, lesbica e gay. Ma in Italia abbiamo una libertà, diciamo libertà&nbsp; Ma anche ci sono alcune persone che ti vedono come tu non sei un persona normale, ma anche ci sono alcune persone che ti accettano come sei tu. Come sei omosessuale, gay, lesbica. Ci sono. Perché dove lavoro adesso ho trovato tre italiane che sono lesbiche. E c’è una ragazza che si chiama Gloria che mi ha chiesto che “perché tu sei nero e tu sei gay?” Ho detto che non solo voi italiani o bianchi sono lesbica o gay, anche in Africa ci sono. Siamo umani. Le persone siamo nati gay. Ci sono le persone che sono nati gay, sono nati lesbica. Non è che sei bianco, sei nero. Siamo uguali, solo colore che cambia.</p>\r\n<p>&nbsp;</p>\r\n<p><b>N</b>: Che ruolo ha avuto GAGA nel tuo percorso Stafford?</p>\r\n<p><b>S</b>: Per me, Stafford, G.A.G.A. è una famiglia. È la mia vita. Perché quando mi sono rifiutato la mia famiglia, quando sono scappato dalla Nigeria in Italia non conosco nessuno. E quando sono andato da G.A.G.A. ho trovato una famiglia che mi da coraggio di farlo quello che voglio farlo. Quindi G.A.G.A. è un luogo che se tu non hai nessuno, se tu non hai nessuno, se tu sei LGBT+ gay, LGBT+ lesbian, se tu non hai nessuno, porta è aperta, vieni. E G.A.G.A. è una casa, è una famiglia che sta crescendo e quindi per me è famiglia, è famiglia, è famiglia per me.</p>\r\n<p><b>N</b>: nella storia di Gift la commissione e il tribunale sono stati momenti difficili per lei. Hai voglia di raccontarci la tua esperienza?</p>\r\n<p><b>JB</b>: E’ un po’ difficile perché io ho avuto un interprete che era una persona di colore come me. Ero un po’ come…non mi sentivo a mio agio con lui, perchè secondo me lui anche mi giudicava male mentre faceva il suo lavoro, ma pensavo così quindi ero un po’… è un problema anche perché le cose che ho detto lui non ha interpretato così bene come le ho detto. E in quel momento non parlavo così bene italiano. Anche adesso so che non parlo così bene, ma in quel momento non parlavo così.Quindi quello che ho detto, soprattutto i dati che ho menzionato, lui non ha potuto dire questo veramente bene. Secondo me è un problema, un problema di interprete che è un po’ una cosa che fa molto fatica i richiedenti di asilo.</p>\r\n<p>&nbsp;</p>\r\n<p><b>N</b>: Quindi, l’interprete non era preparato&nbsp; sufficientemente?</p>\r\n<p><b>JB</b>: Sì penso così. Può essere che non è così, ma io penso così. Penso che lui sì, non era preparato e non diceva proprio le cose che come le dicevo, come le sentivo non diceva così quindi…</p>\r\n<p>&nbsp;</p>\r\n<p><b>N</b>: Grazie Jean Bloom, c’è un’ultima cosa che vuoi dire? Un messaggio che vuoi lanciare?</p>\r\n<p><b>JB</b>: E sì. Io inizio per ringraziare tutte queste persone che mi capiscono, che mi accettano come sono, che mi vogliono bene. Direi anche è un piacere per me intervenire a questo…podcast si dice, sì. Quindi attraverso questa emissione so che tante persone mi ascolteranno e dirò che le persone che fanno ancora…che hanno delle idee un po’ brutte per le persone LGBT+ di essere più…più umani perché è una cosa normale, non è una cosa che si sceglie e…. si nasce omosessuali non si diventa, secondo me. Quindi le persone che hanno dei pregiudizi devono cambiare le idee e accettare le persone come sono. Grazie.</p>\r\n<p><b>N</b>: E tu Stafford hai un ultimo messaggio che vuoi lasciare?</p>\r\n<p><b>S</b>: E sì. Vorrei ringraziare le persone che mi ascoltano LGBT+. Una cosa che voglio dire è: lavoriamo insieme, come famiglia. Dobbiamo lavorare per aiutare questa famiglia e cresciamo, cresciamo perché questo mondo è nostro. Quindi se siamo omosessuali, lesbiche andiamo avanti, non pensiamo che quello che gli altri dicono su di noi, no, ma andiamo avanti e cresciamo nostra famiglia. Grazie, Grazie.</p>\r\n<p><b>N</b>: Grazie per essere stati con noi e per il vostro contributo a Queer to queer.</p>\r\n"
        }, {
            "parte": 4,
            "testo": "<p><b>G:</b>Quello che avete appena ascoltato è il secondo episodio dedicato a Gift. La storia di Gift è quella di tante altre ragazze, ma anche ragazzi, arrivati in Italia per cercare la protezione che non hanno avuto nel loro Stato. Per vivere liberamente la loro sessualità, ma soprattutto per poter finalmente amare chi vogliono.</p>\r\n<p>Come avete potuto ascoltare, arrivare in Italia non è la fine dei loro problemi, ma solo una delle tante tappe di questo viaggio. Noi possiamo rendere più accoglienti queste tappe, iniziare ad accogliere le diversità e condividere le loro storie.</p>\r\n<p>&nbsp;</p>\r\n<p><b>N:</b>Queer to queer torna tra un mese con una nuova storia per dare voce ad un’altra minoranza della comunità LGBT+. Ti è piaciuto l’episodio? Faccelo sapere! Su instagram e sul nostro sito trovi tutti gli aggiornamenti. A presto!</p>\r\n<p>&nbsp;</p>\r\n<p><b>(Sigla) </b><b>G</b>: <i>Quello che avete ascoltato è Queer to queer un podcast che vuole dare voce alle minoranze nel mondo LGBT+.</i> <b><i><br>\r\n</i></b><b>N</b>:<i> Parla di lesbiche, gay, bisessuali e trans, ma racconta le storie di cui non parla nessuno. </i><b>G</b>:<i> Si esce dagli stereotipi, ci si siede comodi e si approfondisce. </i><i><br>\r\n</i><b>N</b>:<i> Con noi, ci sono loro, i protagonisti delle nostre storie.&nbsp;</i></p>\r\n<p>&nbsp;</p>\r\n<p><b>G</b>:<i> Queer to queer è un progetto collettivo, non sarebbe stato possibile senza l’aiuto di Mauro, Francesco, Agata, Alex, Nicole e Carlotta.&nbsp;</i></p>\r\n<p><b>N</b>:<i> Se volete approfondire i temi di questo episodio o dare il vostro contributo al progetto vi aspettiamo su queertoqueer.it</i></p>"
        }]
    },
    {
        "id": 3,
        "titolo": "Queer to Andrea",
        "descr": "Andrea è un ragazzo sordo, segnante e gay. Nato in una famiglia di sordi segnanti e cresciuto fin da piccolo con due lingue ha una forte identità sorda.<br>La sua vita entra in crisi quando capisce che in lui c’è qualcos’altro che lo rende diverso. La mancanza di informazioni accessibili non gli rende le cose facili.<br>Tra la comunità segnante e il mondo LGBT+, iniziate con noi il viaggio alla scoperta della storia di Andrea.",
        "voci": [{
            "nome": "Giulio",
            "cognome": "Ferronato"
        }, {
            "nome": "Nicola",
            "cognome": "Noro"
        }],
        "intervistati": [{
                "nome": "Andrea",
                "cognome": "",
                "descr": "Uomo sordo LGBT+."
            },
            {
                "nome": "Patrizia",
                "cognome": "",
                "descr": "Donna sorda. Laureata in Sociologia con la tesi “Occhi per sentire nel mondo dei sordi. Sociologia della esperienza della sordità.”"
            }
        ],
        "audio": "02-gift-to-queer.mp3",
        "durata": "24:52",
        "cover": "queer-to-andrea.jpg",
        "embed": "<a class=\"spreaker-player\" href=\"https://www.spreaker.com/episode/25406987\" data-resource=\"episode_id=25406987\" data-width=\"100%\" data-height=\"150px\" data-theme=\"light\" data-playlist=\"false\" data-playlist-continuous=\"false\" data-autoplay=\"false\" data-live-autoplay=\"false\" data-chapters-image=\"true\" data-episode-image-position=\"left\" data-hide-logo=\"false\" data-hide-likes=\"false\" data-hide-comments=\"false\" data-hide-sharing=\"false\" data-hide-download=\"true\" data-cover=\"https%3A%2F%2Fd3wo5wojvuv7l.cloudfront.net%2Fimages.spreaker.com%2Foriginal%2F8e716461d4f03c32d4a113824dca7f58.jpg\">Ascolta \"Queer to Andrea\" su Spreaker.</a>",
        "testo": [{
            "parte": 0,
            "testo": "<p><span >Andrea: </span><span >&quot;</span><span >che io sia nato sordo &egrave; sicuro, ma ho capito di essere omosessuale quando ho capito che la patatina non mi piaceva&quot;</span></p> <p><span >Nicola (N)</span><span >:</span><span >&nbsp;</span><span >Lui &egrave; Andrea, &egrave; sordo&hellip;<br></span><span >Giulio (G)</span><span >:</span><span >&nbsp;</span><span >Sordomuto!<br></span><span >N</span><span >: </span><span >Ma se ha appena parlato! Stavo dicendo, lui &egrave; Andrea, &egrave; sordo ed &egrave; gay. L&rsquo;avete appena sentito parlare in italiano, ma la sua vera prima lingua &egrave; la lingua dei segni italia.</span></p> <p><span >G</span><span >: </span><span >Linguaggio! E poi perch&eacute; &ldquo;italiana&rdquo;? Linguaggio dei segni e basta!<br></span><span >N</span><span >: </span><span >La smetti di interrompermi? Ma soprattutto, la smetti di dire cavolate? Senti, facciamo cos&igrave;, prima di parlarvi di Andrea facciamo un piccolo passo indietro e parliamo con un&rsquo;altra persona sorda, Patrizia e vediamo se cos&igrave; la smetti di interrompermi!<br><br></span><span >(Sigla)</span><span >&nbsp;</span><span >Giulio</span><span >: Siamo Giulio e Nicola, vogliamo cambiare il mondo &nbsp;e ci proviamo partendo da qui. </span></p> <p><span >Nicola</span><span >: Questo &egrave; queer to queer, un podcast che vuole dare voce alle minoranze nella minoranza. </span></p> <p><span >Giulio</span><span >: Parliamo di lesbiche, gay, bisessuali e trans, ma vogliamo raccontarvi le storie di cui non parla nessuno, troppo scomode per essere raccontate nelle riviste patinate, troppo lunghe per un post di Instagram, perfette per un podcast. </span></p> <p><span >Nicola</span><span >: Preparatevi, non basteranno glitter e arcobaleni questa volta, andremo oltre i soliti clich&eacute;. Alzate il volume e iniziate questo viaggio con noi&rdquo;. </span></p> <p><span ><br></span><span >G</span><span >: Ciao Patrizia e benvenuta in queer to queer, la prima cosa che chiediamo ai nostri ospiti &egrave; quella di presentarsi. Hai voglia di raccontare ai noi ascoltare chi sei?</span></p> <p><span ></span></p> <p><span >Patrizia (P)</span><span >:</span><span >&nbsp;</span><span >Eh che bella domanda chi sono! &nbsp;Innanzitutto mi chiamo Patrizia e mi piacerebbe parlare di sordit&agrave;.</span></p> <p><span ></span></p> <p><span >G</span><span >: </span><span >Sono curioso, tu sei sorda per&ograve; io in questo momento sto parlando con te e sto usando la mia voce, com&rsquo;&egrave; possibile? Non sei sordomuta? Com&rsquo;&egrave; possibile che una persona sorda possa parlare e che io riesca a comunicare con una persona sorda attraverso la mia voce?</span></p> <p><span ></span></p> <p><span >P</span><span >: </span><span >Eh, tante persone mi chiedono se sia sordamuta, e io devo sempre rispondere che non lo sono e che anzi, parlo davvero molto. Riesco a parlare normalmente e con la mia voce.</span></p> <p><span ></span></p> <p><span >G</span><span >: </span><span >Quindi esistono tanti tipi di sordit&agrave; e vari livelli? Una persona sorda che parla, una persona sorda che segna, quanti tipi di sordit&agrave;?</span></p> <p><span ></span></p> <p><span >P</span><span >: </span><span >Principalmente dipende tutto dalla famiglia. Se la famiglia &egrave; segnate, e usa la lingua dei segni per comunicare, il bambino che nascer&agrave; in questa famiglia parler&agrave; anch&rsquo;esso la lingua dei segni. Se invece il bambino sordo nasce in una famiglia che non comunica attraverso la lingua dei segni, il sordo attraverso la lettura labiale, la logopedia, l&rsquo;aiuto dei genitori, cos&igrave; com&rsquo;&egrave; successo a me, imparer&agrave; a comunicare. Io vengo ad esempio da una famiglia di udenti, ho fatto tantissima logopedia, ed &egrave; grazie ad essa che riesco a comunicare bene. Quando ero piccola, durante gli anni ottanta, non si conosceva bene il tema della sordit&agrave;, mi sono dovuta sforzare tantissimo con gli esercizi mirati per la voce e per la vocalit&agrave;, attraverso la logopedia. Ad esempio, ricordo che usavo tantissimo lo specchio, guardando le immagini e l&rsquo;associazione della parola. Mia madre, ad esempio, metteva l&rsquo;immagine di una mela, e sotto c&rsquo;era la parola mela. Avevo due-tre anni, mi aiutava ad articolare e ad associare la parola all&rsquo;immagine. Questo tipo di lavoro, &egrave; stato davvero lungo. </span></p> <p><span >Col tempo sentivo che qualcosa in me mancava: la lingua dei segni che ho conosciuto quando avevo nove anni. In quel periodo facevo paura ad integrarmi, la scuola non era al passo con la mia disabilit&agrave;. Mi madre si era preoccupata di mandarmi in un istituto apposito per sordi. L&igrave; la prima cosa che ho visto &egrave; stata la lingua dei segni e la comunicazione con le mani. &Egrave; per questo che consiglio ad una famiglia sorda di fare associare entrambi i percorsi, il logopedista, per poter comunicare nella societ&agrave; degli udenti, fatta di suoni e della capacit&agrave; di parlare. Per cui logopedia e lavoro a casa, confrontandosi con altri bambini parlando con bambini udenti e sordi. Quindi, il ragazzo dovrebbe anche imparare ad usare la lingua dei segni. &Egrave; importante perch&eacute; i segni permettono di capire il concetto. </span></p> <p><span ></span></p> <p><span >G</span><span >: </span><span >A questo proposito, prima mi raccontavi del tuo arrivo all&rsquo;istituto e del fatto che ti mancava qualcosa. Vedevi questi bambini che comunicavano con le mani. Vuoi spiegarmi meglio cosa intendevi?</span></p> <p><span ></span></p> <p><span >P</span><span >: </span><span >S&igrave;, io sentivo che mi mancava la mia identit&agrave;, e questa cosa mi &egrave; sempre mancata: l&rsquo;identit&agrave; della persona sorda. Una persona pu&ograve; fraintendere cosa s&rsquo;intenda con identit&agrave;, che potrebbe essere qualcosa che si apprende e si impara. Io sentivo che mi mancava quel vuoto dentro, relativo a me stessa. Questo vuoto &egrave; stato colmato quando ho incontrato questi ragazzi all&rsquo;istituto. L&igrave; ho capito cosa significava &ldquo;sordit&agrave;&rdquo;, al tempo portavo le protesi e non capivo cosa fosse la vera sordit&agrave;. </span></p> <p><span ></span></p> <p><span >G:</span><span >&nbsp;</span><span >Quindi esistono degli ausili che possono essere utili a persone sorde?</span></p> <p><span ></span></p> <p><span >P</span><span >: </span><span >S&igrave;, si parla moltissimo di impianto cocleare, io invece all&rsquo;epoca usavo le protesi acustiche che si portavano dietro l&rsquo;orecchio. Attraverso queste si sentono le voci, i rumori ma mai ad un livello simile a quello di una persona udente. &nbsp;Non percepir&ograve; mai tutti i suoni di un udente."
        }, {
            "parte": 1,
            "testo": " L&rsquo;impianto cocleare invece permette di percepire molto di pi&ugrave; delle protesi. Per&ograve; non ho idea di quanto, perch&eacute; non ho mai avuto la possibilit&agrave; di farne uso.</span></p> <p><span ></span></p> <p><span >G</span><span >: </span><span >Mi racconti qualcosa di pi&ugrave; della LIS? Spesso ci si chiede ad esempio &ldquo;perch&eacute; non esiste una lingua dei segni internazionale&rdquo;.</span></p> <p><span ></span></p> <p><span >P</span><span >: </span><span >Beh, se si guarda bene la LIS qui in Italia, per alcuni termini si differenzia anche nei termini, per dire verde, in Veneto si segna sulla guancia, mentre in piemonte viene segnato sotto il gomito. Siamo in Italia, nello stesso paese, eppure come il dialetto si differenzia. </span></p> <p><span ></span></p> <p><span >G</span><span >: </span><span >Quindi &egrave; una lingua che si &egrave; evoluta e distinta in base al luogo? Differenti Dialetti, differenti lingue dei segni. </span> </p> <p><span ></span></p> <p><span >P</span><span >: </span><span >Spesso la LIS si &egrave; differenziata anche all&rsquo;interno dei vari istituti in cui i bambini sordi imparavano a segnare. Diventando lingue con alcune sfumature diverse. </span></p> <p><span ></span></p> <p><span >G</span><span >: </span><span >Mi dicevi che la LIS non &egrave; riconosciuta...</span></p> <p><span ></span></p> <p><span >P</span><span >: </span><span >S&igrave;, purtroppo la LIS non &egrave; una lingua riconosciuta. </span></p> <p><span ></span></p> <p><span >G</span><span >: </span><span >Ultima domanda che facciamo a tutti</span><span >: </span><span >c&rsquo;</span><span >&egrave; un ultimo messaggio che vuoi lasciare?</span></p> <p><span ></span></p> <p><span >P</span><span >: </span><span >S&igrave;, vorrei dire alle famiglie che scoprono di avere una famiglia sorda di non disperarsi, di rivolgersi alle associazioni del settore e non solamente ai medici, che potrebbero concentrarsi solo su un approccio medico. Il bambino ha bisogno di andare oltre all&rsquo;approccio medico, ha bisogno di una identit&agrave;. &nbsp;Fateli conoscere la lingua dei segni, la lingua orale, fateli fare la logopedia, ma non fermatevi solo sull&rsquo;aspetto medico. </span></p> <p><span></span></p> <p><span >G</span><span >: </span><span >Grazie mille patria per la tua disponibilit&agrave;, e la voglia di rispondere alle nostre domande!</span><span>&nbsp; </span></p> <p><span></span></p> <p><span ></span></p> <p><span >N</span><span >: </span><span >Ora Giulio, hai capito? Possiamo continuare con la storia?<br>Andrea &egrave; sordo ed &egrave; gay (ma lui, nella nostra storia ancora non lo sa). Ha avuto la fortuna di nascere in una famiglia di sordi segnanti, cio&egrave; la cui prima lingua &egrave; la LIS, la lingua dei segni italiana. </span><span>Il ginecologo, al momento della nascita, era molto preoccupato per la notizia che avrebbe dovuto dare. Aveva anche preparato il discorso:</span><span >&nbsp;&ldquo;eh, lo sapete bene che con una sordit&agrave; ereditaria come la vostra le percentuali sono alte. Mi dispiace. In ogni caso non preoccupatevi, ho gi&agrave; preso appuntamento con l&rsquo;otorinolaringoiatria per cercare delle alternative&hellip; la medicina ha fatto passi avanti, purtroppo per&ograve; vi devo dire che vostro figlio &egrave; sordo&rdquo;. &nbsp;</span></p> <p><span >G</span><span >: </span><span >Al momento della rivelazione non immaginate le festa! I genitori hanno baciato e abbracciato il medico, esterrefatto dalla reazione di estrema contentezza del neo pap&agrave; e della neomamma. Andrea era come loro, sordo. Gestire un figlio udente sarebbe stato molto pi&ugrave; complesso per una famiglia di sordi. Avrebbe significato, in qualche modo, avere un figlio diverso.</span></p> <p><span >N</span><span >: </span><span >Andrea, quindi, cresce esposto alla LIS e la acquisisce esattamente come noi abbiamo acquisito l&rsquo;italiano. Diventa, di fatto, la sua prima lingua, la sua lingua madre. </span></p> <p><span >I genitori vogliono comunque che lui impari a parlare bene l&rsquo;italiano per cui lo portano pi&ugrave; volte a settimana dalla logopedista. L&igrave; Andrea imparer&agrave; a leggere il labiale e ad articolare bene prima i singoli fonemi, poi le parole ed infine le frasi. La LIS gli &egrave; utile anche in questo, conoscere gi&agrave; una lingua gli facilita l&rsquo;apprendimento di una lingua per lui straniera, come l&rsquo;italiano orale. A casa &egrave; stimolato dai genitori che si impegnano affinch&eacute; lui riesca a passare da una lingua all&rsquo;altra senza particolari difficolt&agrave; e la logopedista lo motiva e sprona ad impegnarsi sempre di pi&ugrave;. &nbsp;Andrea impara in fretta e presto comunica in LIS e se la cava bene anche in italiano. Il suo mondo rimane comunque quello segnante.</span> </p> <p><span >G</span><span >: </span><span >I suoi genitori lo portano a tutte le iniziative dell&rsquo;ENS. L&rsquo;Ente Nazionale Sordi, una delle maggiori associazioni italiana ad occuparti di queste tematiche. Si organizzano corsi di formazione, eventi sociali, si batte per le stesse battaglie. All&rsquo;ENS Andrea ha tanti amici, la maggior parte sono sordi, ma c&rsquo;&egrave; anche qualche udente figlio, sorella o partner di qualche persona sorda. Loro sono udenti s&igrave;, ma per Andrea sono come lui. Anche loro segnano. L&rsquo;unica differenza &nbsp;&egrave; che quando Andrea disegna con loro nelle lavagne dell&rsquo;ENS e ogni tanto il gesso striscia sulla lavagna in modo strano, loro fanno delle espressioni assurde. Dicono che &egrave; un rumore che da fastidio, che fa male. Quando succede Andrea ride sempre, spesso prova a riprodurre quel suono con il gesso, &egrave; divertente vederli digrignare i denti.</span></p> <p><span >N</span><span >: </span><span >Andrea cresce senza particolari difficolt&agrave;, a scuola fa spesso fatica a capire l&rsquo;insegnante quando spiega. Il labiale lui lo sa leggere benissimo, ma quando la maestra parla rivolta verso la lavagna, capire quello che sta dicendo guardandole i capelli &egrave; un tantino impossibile. La professoressa di sostegno e l&rsquo;assistente alla comunicazione gli sono di grande aiuto e lui riesce ad ottenere ottimi voti nonostante la scuola non sia preparata ad accogliere la sua sordit&agrave;.</span></p> <p><span >G</span><span >: </span><span >Andrea non solo &egrave; bravo a scuola ma si impegna tantissimo a calcio. Per non essere da meno durante gli allenamenti da il meglio di s&eacute;. &egrave; uno dei pi&ugrave; bravi, fa spesso goal e la societ&agrave; sportiva si &egrave; impegnata per rendere le partite inclusive, l&rsquo;arbitro non usa solo il fischietto ma si &egrave; abituato ad usare anche delle bandierine colorate. Si allena 3 volte alla settimana e il weekend &egrave; sempre in trasferta per una partita. Alcuni suoi compagni di squadra sono anche suoi compagni di classe o amici dell&rsquo;infanzia, hanno imparato a segnare o a parlargli di fronte quando devono dirgli cose complicate."
        }, {
            "parte": 2,
            "testo": "</span></p> <p><span>N</span><span>: </span><span>A 13 anni hanno la loro prima trasferta di due giorni, la squadra di Andrea &egrave; parecchio forte e partecipa ad un campionato interegionale. La sera, &egrave; in camera con due, dei suoi pi&ugrave; grandi amici, Davide e Mirco e hanno deciso che vogliono parlare di cose da grandi. Davide dice di essersi innamorato di Chiara di terza A, e che la scorsa domenica l&rsquo;ha vista in piscina. Mirco invece tira fuori il cellulare e mostra alcune foto porno che gli ha inviato Nicolas di terza C. </span></p> <p><span >G</span><span >: </span><span>Andrea non dice nulla, di quelle foto non gli interessa granch&eacute;, &egrave; da un po&rsquo; che si fa strane domande e si chiede perch&eacute;. Qualche volta, per prenderlo in giro in doccia dopo gli allenamenti l&rsquo;hanno chiamato &ldquo;frocio&rdquo; o &ldquo;gay&rdquo;. Ha dovuto cercare internet cosa significava. I suoi genitori, quando lui ha chiesto come si segnasse, non glie l&rsquo;hanno voluto dire. </span></p> <p><span >In ogni caso internet gli &egrave; stato di grande aiuto. Ha scoperto che gay &egrave; un uomo a cui piacciono gli uomini e che &ldquo;frocio&rdquo; vuol dire la stessa cosa, ma lo si usa come insulto. Cercando nella rete finisce anche in qualche sito porno in cui ci sono immagini simili a quelle che Nicolas invia a Mirco. In queste per&ograve; ci sono degli uomini. Queste per&ograve; gli piacciono. Gli fanno provare una strana sensazione. Si sente attratto da quei corpi. <br>Forse, pensa, questa &egrave; la sensazione che provano i suoi amici quando guardano il cellulare di Mirco. Andrea vuole saperne di pi&ugrave;, comincia a cercare informazioni, trova alcuni video su Youtube, nessuno di questi video &egrave; sottotitolato ed &egrave; difficile leggere il labiale attraverso lo schermo del pc. Ma non si arrende continua a cercare, trova dei blog e degli articoli in cui si parla di omosessualit&agrave;, ma la sua comprensione dell&rsquo;italiano scritto non gli &egrave; di aiuto e i testi risultano poco accessibili per un ragazzi sordo di 13 anni. Anche uno con un buon italiano come Andrea. Non sa pi&ugrave; cosa fare. Materiale online ce n&rsquo;&egrave;, ma &egrave; tutto poco o per niente accessibile. Certo se ci fosse qualcosa in Lingua dei segni italiana&hellip;</span></p> <p><span >N</span><span >: </span><span >Decide di provarci. Digita sulla barra di ricerca &ldquo;gay&rdquo; e &ldquo;LIS&rdquo; o ancora &ldquo;sordo&rdquo;, &ldquo;frocio&rdquo;, &ldquo;lingua dei segni&rdquo;, ma nulla. Nessun video. Nessun blog. Nessun articolo. Niente. </span></p> <p><span >Stanco di non ottenere risultati ci rinuncia e chiude il pc. Internet non ha informazioni accessibili, i suoi genitori si rifiutano di parlarne e gli amici udenti ne parlano solo per prenderlo in giro. Andrea si sente solo, ancora pi&ugrave; diverso di prima. Pensa di essere l&rsquo;unico al mondo. </span></p> <p><span >G</span><span >: </span><span >Col tempo Andrea capisce che in lui c&rsquo;&egrave; qualcosa di diverso. Ogni anno che passa si accorge sempre di pi&ugrave; che le ragazze non gli interessano. Capisce di provare attrazione verso gli uomini, ma se lo tiene per s&eacute;. Non ne parla con nessuno. </span><span>Assieme alla sua consapevolezza, crescono anche le prese in giro dei compagni di scuola e di calcio</span><span >. &ldquo;Frocio&rdquo; lo chiamavano gi&agrave; da anni, ma da qualche tempo avevano cominciato a dirgli che si vestiva e comportava come una donna. Che era un &ldquo;effemminato&rdquo;. Nicolas e Mirco lo escludevano spesso, con lui non era divertente parlare di ragazze, dicevano.</span></p> <p><span >N</span><span >: </span><span >All&rsquo;ENS aveva ancora qualche amico sordo invece. Con loro continuava a frequentare gli eventi e le iniziative dell&rsquo;ente. </span><span >Ed &egrave; proprio durante uno di questi incontri che la vita di Andrea prende una svolta inaspettata</span><span >. Quella sera lui e i suoi coetanei sordi decidono di andare al Bar Senza Nome. Il Bar Senza Nome &egrave; un bar sordo di Bologna frequentato principalmente da persone segnanti e in cui i drink li puoi ordinare tranquillamente in italiano o in LIS, come preferisci.</span></p> <p><span >Andrea ne ha sentito tanto parlare, ma non ci &egrave; mai stato. Prima dei 18 anni i suoi genitori non l&rsquo;avrebbero mai lasciato andare, ma ora che &egrave; maggiorenne &egrave; libero di uscire!<br>Per l&rsquo;occasione si mette i vestiti comprati pochi giorni prima, gli stanno benissimo. Emanuele, uno degli amici dell&rsquo;ENS, per&ograve;, non &egrave; della stessa idea e appena lo vede gli dice che sembra una donna. Andrea ormai &egrave; abituato a questi commenti, sorride e si limita a segnare &ldquo;sei stronzo&rdquo;.</span></p> <p><span >Entrati nel bar ordinano una caraffa di Mojito, si siedono e cominciano a chiacchierare del pi&ugrave; e del meno. </span></p> <p><span >G</span><span >: </span><span >Andrea per&ograve; non pu&ograve; fare a meno di notare che in mezzo alla gente che balla c&rsquo;&egrave; un gruppo di sordi che continua a fissarlo. Con le lingue dei segni &egrave; molto pi&ugrave; facile capire quando le persone, anche se lontane, parlano di te. E quei ragazzi stavano palesemente parlando di lui.</span></p> <p><span >N</span><span >: </span><span >&ldquo;Ma chi, quel ragazzo l&igrave;?&rdquo; <br>&ldquo;S&igrave;, lui, quello con la sciarpetta arancione. Secondo me lui &hellip;&rdquo;</span></p> <p><span >G</span><span >: </span><span >Poi quei ragazzi avevano fatto un segno strano. La mano destra a pugno con il pollice verso l&rsquo;alto appoggiata sul palmo dell&rsquo;altra mano. Strano. La LIS era la prima lingua di Andrea eppure quel segno non lo conosceva. Quei ragazzi invece lo usavano spesso. Soprattutto dopo aver indicato lui. Stanco di essere oggetto della loro conversazione Andrea prende coraggio, appoggia il bicchiere e sfreccia verso quel gruppo di ragazzi. I suoi amici lo seguono con lo sguardo, basiti da questo scatto.</span></p> <p><span >N</span><span >: </span><span >&ldquo;Non sono stupido. E&rsquo; tutto la sera che parlate di me. Cosa volete?&rdquo;<br></span><span >G</span><span >:</span><span >Uno dei ragazzi indietreggia leggermente. Il suo sguardo &egrave; mortificato.<br></span><span >N</span><span >: </span><span >&ldquo;Scusaci. Non volevamo essere maleducati. Solo che ci stavamo chiedendo se fossi&hellip;&rdquo;<br></span><span >G</span><span >: </span><span >Di nuovo quel segno. <br></span><span >N</span><span >: </span><span >&ldquo;Non vogliamo darti fastidio. Siamo&hellip;<br></span><span >G</span><span >: </span><span >Ancora quel segno.<br></span><span >N</span><span >:</span><span >&nbsp;&ldquo;...e pensavamo che anche tu. Scusaci.&rdquo;<br></span><span >G</span><span >:</span><span >Andrea frustrato dal non capire decide di chiedere. Ma cosa significa e ripete il segno.<br>I ragazzi ridono. Andrea si infastidisce ancora di pi&ugrave;.<br></span><span >N</span><span >:"
        }, {
            "parte": 3,
            "testo": "</span><span >&ldquo;Ma dai! Significa G-A-Y&rdquo;</span></p> <p><span ></span></p> <p><span ></span></p> <p><span >G</span><span >:</span><span >Finalmente Andrea ha un segno. E questi ragazzi dicono di essere come lui. &ldquo;Siamo gay&rdquo; hanno segnato. Andrea ha un milione di domande, ma quelli davanti a lui sono dei completi sconosciuti. <br><br></span><span >N</span><span >: </span><span >Questo &egrave; Queer to queer e questa &egrave; la prima parte della storia di Andrea. Se siete curiosi di sapere cosa succeder&agrave; ad Andrea, vi aspettiamo. Ve lo racconteremo insieme a lui nel prossimo episodio.</span></p> <p><span >(</span><span>Sigla</span><span >) </span><span >G</span><span >:</span><span >&nbsp;</span><span>Quello che avete ascoltato &egrave; Queer to queer un podcast che vuole dare voce alle minoranze nel mondo LGBT+.</span></p> <p><span >N</span><span >:</span><span>&nbsp;Parla di lesbiche, gay, bisessuali e trans, ma racconta le storie di cui non parla nessuno. </span><span >G</span><span >:</span><span>&nbsp;Si esce dagli stereotipi, ci si siede comodi e si approfondisce. <br></span><span >N</span><span >:</span><span >&nbsp;Con noi, ci sono loro, i protagonisti delle nostre storie. </span></p> <p><span >G</span><span >:</span><span>&nbsp;Queer to queer &egrave; un progetto collettivo, non sarebbe stato possibile senza l&#39;aiuto di Mauro, Francesco, Agata, Alex, Nicole e Carlotta. </span></p> <p><span >N</span><span >:</span><span>&nbsp;Se volete approfondire i temi di questo episodio o dare il vostro contributo al progetto vi aspettiamo su queertoqueer.it</span></p>"
        }]
    },
    {
        "id": 4,
        "titolo": "Andrea to Queer",
        "descr": "Andrea è un ragazzo sordo, segnante e gay. Nato in una famiglia di sordi segnanti e cresciuto fin da piccolo con due lingue ha una forte identità sorda.<br>La sua vita entra in crisi quando capisce che in lui c’è qualcos’altro che lo rende diverso. La mancanza di informazioni accessibili non gli rende le cose facili.<br>Tra la comunità segnante e il mondo LGBT+, iniziate con noi il viaggio alla scoperta della storia di Andrea.",
        "voci": [{
            "nome": "Giulio",
            "cognome": "Ferronato"
        }, {
            "nome": "Nicola",
            "cognome": "Noro"
        }],
        "intervistati": [{
                "nome": "Domenico",
                "cognome": "",
                "descr": "Uomo sordo LGBT+, impiegato in un’agenzia fiscale, amante della pesca subacquea e dei viaggi on the road."
            },
            {
                "nome": "Patrizia",
                "cognome": "",
                "descr": "Donna sorda. Laureata in Sociologia con la tesi “Occhi per sentire nel mondo dei sordi. Sociologia della esperienza della sordità.”"
            }
        ],
        "audio": "",
        "durata": "27:17",
        "cover": "andrea-to-queer.jpg",
        "embed": "<a class=\"spreaker-player\" href=\"https://www.spreaker.com/episode/25975439\" data-resource=\"episode_id=25975439\" data-width=\"100%\" data-height=\"150px\" data-theme=\"light\" data-playlist=\"false\" data-playlist-continuous=\"false\" data-autoplay=\"false\" data-live-autoplay=\"false\" data-chapters-image=\"true\" data-episode-image-position=\"left\" data-hide-logo=\"false\" data-hide-likes=\"false\" data-hide-comments=\"false\" data-hide-sharing=\"false\" data-hide-download=\"true\" data-cover=\"https%3A%2F%2Fd3wo5wojvuv7l.cloudfront.net%2Fimages.spreaker.com%2Foriginal%2F1179fdf965ddbdc77bd6f84a4fae5810.jpg\">Ascolta \"Andrea to Queer\" su Spreaker.</a>",
        "testo": [{
            "parte": 0,
            "testo": "<b><u>Domenico</u></b>: \"Io mi sento sordo, sono anche omosessuale. E questa è una particolarità che rende un po’difficile il discorso. L’omosessualità è vista molto male nella comunità sorda. \"<br><b><u>Nicola</u></b>: Voi come fate quando imparate una nuova parola e volete ricordarla per il futuro? La ripetete,fate degli esempi? La scrivete sulle note del cellulare?Andrea, sicuramente non aveva bisogno di ripetersi questo nuovo segno mille volte. Finalmente, lì al bar Senza nomedi Bologna, Andrea aveva trovato IL segno.<br>(Sigla) <b><u>Giulio</u></b>: Siamo Giulio e Nicola, vogliamo cambiare il mondo e ci proviamo partendo da qui.<br><b><u>Nicola</u></b>: Questo è queer to queer, un podcast che vuole dare voce alle minoranze nella minoranza.<br><b><u>Giulio</u></b>: Parliamo di lesbiche, gay, bisessuali e trans, ma vogliamo raccontarvi le storie di cui nonparlanessuno, troppo scomode per essere raccontate nelle riviste patinate, troppo lunghe per un post di Instagram,perfetteper un podcast.<br><b><u>Nicola</u></b>: Preparatevi, non basteranno glitter e arcobaleni questa volta, andremo oltre i soliti cliché.Alzate il volume e iniziate questo viaggio con noi”.<br><br><br><b><u>Giulio</u></b>: Andrea è in piedi davanti ad un gruppo di sconosciuti. Sconosciuti con i quali però sente unlegame particolare: è come se stesse guardando in uno specchio distorto e vedesse se stesso, ma più grande e piùconsapevole. Andrea ha un nuovo segno, un’identificazione nella propria lingua. Ma questo non gli basta, ha unmilione di domande, di dubbi e finalmente ha qualcuno che, forse, può dare una risposta alle sue domande. E allora,fremente ed entusiasta inizia a segnare e bombarda quel gruppo di ragazzi di domande.<br><b><u>N</u></b>: “Voi siete gay? Siete anche sordi!” “Ce ne sono altri come noi?” “Sono sbagliato?” Si dimentica diessere lì con i suoi amici, nella sua testa ci sono solo lui e questi ragazzi, ma li vede strani, sorpresi. Forse,pensa, vedersi arrivare dal nulla un ragazzo appena diciottenne che li assalta con domande non è cosa da tutti igiorni. Ma i ragazzi capiscono. Quanto sarebbe piaciuto anche a loro, quando erano più giovani e si interrogavanosulla propria sessualità, trovare qualcuno che desse una risposta alle loro domande. Così cominciano a rispondere inuna conversazione animata in cui tutti vogliono dire la loro:<br><b><u>N</u></b>: “Gay, lesbiche, trans, bisessuali sordi ce ne sono, qualsiasi tipo di persona, è ovvio.”<br><b><u>G</u></b>: “Non sei sbagliato, però meglio se te lo tieni per te.”<br><b><u>N</u></b>: “Ecco sì, magari ai genitori non dirlo.”<br><b><u>G</u></b>: “Sono sordi?”<br><b><u>G</u></b>: “No allora no, non capiscono.”<br><b><u>N</u></b>: “I sordi…”<br><b><u>G</u></b>: “I sordi sono chiusi”<br><b><u>G</u></b>: “Omofobi”<br><b><u>N</u></b>: “I sordi giovani meno, ma meglio non rischiare.”<br><b><u>G</u></b>: “Guarda usa questa app.”<br><b><u>N</u></b>: “Ci sono tanti gay.”<br><b><u>G</u></b>: “Si fa tanto sesso.”<br><b><u>N</u></b>: “Anche relazioni.”<br><b><u>G</u></b>: “Qualche sordo c’è, più udenti.”<br><b><u>N</u></b>: “Poi ci sono le associazioni.”<br><b><u>G</u></b>: “Tu dove vivi?”<br><b><u>G</u></b>: “Lì ci sono associazioni, cerca.”<br><br><br><b><u>G</u></b>: Il giorno dopo Andrea si alza con una sbornia potentissima, gli fa male la testa e fatica adalzarsidal letto. I suoi genitori per fortuna lo lasciano tranquillo e lui ne approfitta. Dorme fino a tardi, pranza e sirimette a letto."
        }, {
            "parte": 1,
            "testo": " La scusa dell’hangover gli è utile, può rimanere in camera e ripensare a tutto ciò che quel gruppodiragazzi gli ha detto la sera prima.<br><b><u>N</u></b>: E’ contento perché ha finalmente capito chi è, ma è anche un po’ preoccupato, alcune cose che glihannodetto non sono troppo rassicuranti. Ricorda di aver capito che la comunità sorda è omofoba, che deve stare attentoaisuoi genitori, ricorda anche che gli hanno parlato di alcune app di incontri in cui non sempre c’è genteraccomandabile.Decide di accantonare per il momento il discorso sui genitori, non pensava di dirglielo in tempi brevi in ogni caso,luistesso si era capito da poco. Prende invece il telefonino e scarica le applicazioni.<br><b><u>G</u></b>: Ci sono alcuni ragazzi carini nelle vicinanze, la maggior parte sono più grandi di lui, ma trovaanchequalche coetaneo. Prova a scrivere a qualche ragazzo. Molti gli dicono che sembra troppo effeminato, che cercanoragazzimaschili, altri vogliono ragazzi più grandi, con alcuni riesce a chattare un po’. M è uno di questi, sembra carino,sulprofilo c’è scritto che cerca una relazione, che si è scoperto gay da poco e vorrebbe qualcuno con cuiconfrontarsi.<br><b><u>N</u></b>: Perfetto, pensa Andrea. Dopo una ventina di messaggi l’intesa con M è chiara, vogliono conoscersi,vogliono confrontarsi l’uno con l’altro faccia a faccia.<br><b><u>G</u></b>: “Cosa facciamo? Andiamo al cinema?”<br><b><u>N</u></b>: “No, al cinema no, sono sordo, non capirei”<br><b><u>G</u></b>: “hahaha dai! In che senso?”<br><b><u>N</u></b>: “Come in che senso? Sono sordo dalla nascita, non sento”<br><b><u>N</u></b>: Nessuna risposta. Forse dopo un’ora di messaggi M si è stancato, oppure ha altro da fare. Niente,nonrisponde nemmeno dopo quattro ore. Bloccato. Andrea si era illuso, ma i ragazzi gliel’avevano detto.<br><b><u>G</u></b>: Gli udenti spesso non li vogliono. O se li vogliono è solo per sesso. I sordi diventano il lorofeticcio. Fanno sesso con i sordi per vantarsi di essere andati con un disabile, come dicono loro. Non li trattanodapari. I sordi sono il loro trofeo, la loro spilletta sul petto: “sono andato a letto con quel figo da paura, quellosuper palestrato bellissimo, è un disabile sai? E’ sordo”.<br><b><u>N</u></b>: Hei, aspetta, lasciamo che sia Domenico a raccontarcelo!<br><b><u>G</u></b>: Domenico? Chi è domenico?<br><b><u>N</u></b>: Ahhhh, lascia stare! Ascolta cosa mi ha raccontato!<br><br><br><b><u>Nicola (N)</u></b>: Ciao, Benvenuto su Queer to Queer, grazie di avere scelto di parlare con noi. Prima dituttovorrei chiederti di presentarti e raccontarci chi sei.<br><b><u>Domenico (D)</u></b>: Buongiorno, grazie a voi che mi avete accolto per questa intervista. Vivo in provinciadiVicenza, ma ho sempre vissuto ad Abano Terme in un paese alle porte di Padova. Sono sordo, figlio di genitori sordi,potrei dire quasi sordo muti perché i miei vengono dalla scuola vecchia e sono soprattutto segnanti. Mio padre ènatosordo e ha frequentato un istituto per sordi nel Salento. La mamma è nata udente ma dopo quattro anni quando hacontratto la rosolia è diventata sorda progressivamente. A sei anni è diventata completamente sorda, poi hafrequentatol’istituto per bambine sorde a Noventa Padovana. E fin da piccola si è confrontata con altri sordi, non ha mai avutoproblemi. A parte il fatto che era un istituto religioso, cattivissimo, spietato e crudele.<br><b><u>N</u></b>: Quindi sei nato dentro la comunità sorda?<br><br><br><b><u>D</u></b>: Praticamente sì.<br><b><u>N</u></b>: Anche tu come tua mamma hai frequentato un istituto?<br><b><u>D</u></b>: Nono, quando sono nato hanno detto che ero sordo al cento per cento per vi ereditaria, come miopadre.Mia nonna era maestra e ha pensato di farmi mettere in una scuola pubblica per udenti, con l’ausilio di un insegnatedisostegno. Ha pensato che avrebbe permesso di integrarmi bene con altri bambini udenti. E infatti questa cosa mi èstatadi grande aiuto, perché avendo genitori sordi segnavo sempre con loro ma al di fuori della famiglia parlavo conudentisenza alcun problema."
        }, {
            "parte": 2,
            "testo": "<br><b><u>N</u></b>: Questo mi fa pensare ad una cosa che sento sempre, molte persone pensano che la scelta sia o la LISo l’impianto cocleare, tu invece hai entrambe le cose, quindi l’impianto cocleare e la lingua dei segni possonoconvivere?<br><b><u>D</u></b>: sì, esatto. Purtroppo l’impianto cocleare è stato criminalizzato a discapito della LIS. Secondo me,va cambiata la mentalità, il modo di vedere l’impianto cocleare. L’impianto aiuta molto l’integrazione del bambinosordo.<br><b><u>N</u></b>: Anche il protagonista della nostra storia è nato da genitori sordi. Lui fa parte della comunitàsorda, ma anche di un’altra comunità, quella gay. Secondo te che sei nato e cresciuto nella comunità sorda,l’omosessualità è accettata in questa comunità? O è ancora un tabù?<br><b><u>D</u></b>: Io mi sento sordo e sono anche omosessuale, questa è una particolarità che rende difficile ildiscorso. L’omosessualità è vista molto male nelle comunità sorda. Soprattutto dai sordi che abitano fuori città.Dai più vecchi e anziani, l’omosessualità viene vista come un tabù che la porta spesso ad essere discriminata.L’omofobia è molto forte nella comunità sorda, perché i sordi nella maggior parte dei casi sono stati cresciuti inistituti religiosi. Il caso più famoso è quello di Verona, dove moltissimi bambini sono stati stuprati da preti.Anch'’io da piccolo sono stato picchiato da una suora. Per cui molti sordi portano rancore, rabbia e omofobia,maturando in risentimento molto potente. Per questo l’omosessualità viene vista molto male nella comunità sorda.<br><b><u>N</u></b>: E invece dall’altra parte? Nel mondo LGBT+, la sordità com’è vista?<br><b><u>D</u></b>: è un discorso a doppio taglio. Molto difficile. Dipende da come si presenta questo sordoomosessuale. Molti omosessuali degli anni ’60 hanno fatto fatica ad accettare questa cosa. Mentre gli omosessualipiù giovani, dai 40 anni in giù la vedono come una particolarità, non tanto differente. Però comunque ci sono molticasi di discriminazione tra gli omosessuali nei confronti dei sordi e non sono pochi.<br><b><u>N</u></b>: Faccio una domanda forse un po’ strana. Parlando con molti sordi omosessuali mi è capitato che midicessero che nella comunità LGBT+ sono visti come una medaglia nel senso “voglio andare a letto con te perché seisordo”….<br><b><u>D</u></b>: Capita molto spesso questa cosa, perché soprattutto nelle grande città, soprattutto nell’Italia delsud, da Roma in giù succede questa cosa: pensare che i sordi sono visti come una cosa esotica. Sordi omosessualivengono considerati dunque per una esperienza sessuale ma non sentimentale o comunicativa. Quindi visti come unascopata esotica.<br><b><u>N</u></b>: Siamo alla fine della intervista, c’è un consiglio che puoi dare ad un ragazzo sordo omosessualeche magari legge questo podcast? O a cui vuoi lanciare un messaggio.<br><b><u>D</u></b>: Vorrei sicuramente dare un messaggio a chi ci ascolta. Quando conoscete un omosessuale udentedovete essere molto attenti a quando parlate, e alla vostra reazione. Molti udenti reagiscono molto male quandoscoprono che un omosessuale è anche sordo, e molti sordi omosessuali sono costretti a nascondere il proprio handicapal momento dell’incontro. Quindi quando trovate un omosessuale anche sordo evitate di reagire male. Solo questo,perché questo porterà il sordo omosessuale ad una frustrazione."
        }, {
            "parte": 3,
            "testo": "<br><b><u>N</u></b>: Invece ad Andrea, il protagonista della nostra storia quale consiglio daresti? O anche ad ungiovane Domenico? Se tornassi indietro nel tempo e trovassi te stesso davanti?<br><b><u>D</u></b>: Un consiglio che vale per tutti noi, di farsi delle esperienze per maturare un propria identità. Dientrare in contatto con diversi omosessuali udenti, così da poter entrare formare una propria identità e diaffrontare le proprie paure.<br><b><u>N</u></b>: Grazie di essere venuto.<br><b><u>D</u></b>: Grazie a voi.<br><br><b><u>N</u></b>: Domenico si è ritrovato abbandonato in mezzo alla campagna (o quello che dice), ad Andrea va un po’meglio.<br><b><u>G</u></b>: Viene piantato da un ragazzo al Bar, prima ancora che la cameriera porti i due spritz che avevanoordinato. Dopo cinque minuti, il ragazzo che aveva conosciuto pochi giorni prima sui frocial lo pianta in asso “vadoal bagno dice”, e non torna più. Anche lui lo blocca e non si fa più sentire. Andrea non si dispera, si beve tutti edue gli spritz che la cameriera gli porta e quasi come un gesto automatico clicca su uno dei frocial.<br><b><u>N</u></b>: Non ci crede, lo riconosce subito. Tra le foto delle persone online c’è quella di uno dei ragazziche ha conosciuto durante la serata al bar “senza nome”. Gli scrive, Fabio risponde subito. Si scrivono per unasettimana, gli racconta quello che è successo, di come è stato piantato in asso, di come si sente e di quello chevorrebbe vivere.<br><b><u>G</u></b>: “Dai facciamola vedere come ci sappiamo muovere, andiamo in discoteca il prossimo weekend!” glidice Fabio. Andrea, in realtà balla pochissimo, a casa mai. Le volte che l’ha fatto era quasi costretto. Alla festadella scuola, o allo scambio in Germania. Quella volta, durante lo scambio, non voleva sentirsi da meno, tuttiballavano e alla fine si era deciso a farlo anche lui. Guardava attentamente cosa facevano gli altri, chiudeva gliocchi, si concentrava e provava a percepire qualcosa. Non vuole tirarsi indietro e accetta.<br><b><u>G</u></b>: La settimana sembra non passare mai, Andrea pensa solo alla discoteca. Come si deve vestire? E sepoi fa schifo a ballare? E se qualcuno prova a parlagli? Cosa farà con tutto quel casino? Capirà qualcosa? E leprotesi? Ha senso metterle o fischieranno tutto il tempo?<br><br><b><u>N</u></b>: Venerdi notte non chiude occhio, ha chiesto alle sue migliori amiche come vestirsi e ha purechiesto a Fabio che cosa si metterà addosso. Ha usato una scusa semplice: fa freddo ma ha paura di morire di caldoin discoteca. Fabio passa a prenderlo puntuale, è contentissimo.<br><br><b><u>G</u></b>: All’ingresso va tutto bene, il buttafuori non gli parla molto, i soldi per l’entrata li aveva giàpreparati e al guardaroba basta consegnare il giubbino e dare i soldi quando ti danno il numeretto del tuoattaccapanni.<br><b><u>N</u></b>: Fabio gli chiede cosa vuole bere. Panico. Il cameriere lo capirà quando parla? In discoteca le lucisono soffuse e nella penombra ha paura di non riuscire a vedere le labbra del barman. Altro problema risolto, lasciafare a Fabio, lui sicuramente sa come fare. Andrea recupera il drink da Fabio, con il bicchiere in mano vanno versola pista. Andrea si guarda attorno: vede gran poco, scorge la gente che si muove, a caso pare. Decide di fare comein passato: chiude gli occhi e ascolta. Sì, ascolta: con i piedi, con le mani e con tutto il corpo. Fabio l’haportato sotto cassa, sente perfettamente, tutte le vibrazioni gli arrivano chiare e distinte e inizia a ballare.<br><b><u>G</u></b>: Si diverte, e tutti se ne accorgono. Balla bene. Sorride e presto attira l’attenzione di più di unapersona. Non se ne accorge, ma tra loro c’è Marco, lo sta puntando da quando è entrato in Discoteca e adesso che lovede ballare vuole provarci seriamente. Si avvicina e inizia a ballare con lui. Andrea sente il corpo di Marcoappoggiarsi al suo, ballano assieme una canzone e poi un’altra ancora. Ogni tanto si guardano negli occhi. Non sidicono nulla, sorridono. Fabio, alle spalle di Marco segna ad Andrea “Che figo! Fattelo!”.<br><br><b><u>N</u></b>: Andrea vorrebbe, ma ha paura, è Il suo primo bacio ed pure con un uomo. Ma cazzo, Marco è propriofigo. Ogni tanto sente che la sua mano scivola sui fianchi. Che sensazione. Sente di volerlo baciare con ogni fibradel suo corpo. Si butta. Lingua in bocca e via. Marco ci sta. Il primo bacio. I due si baciano e ballano. Poi Marcolo guarda e gli dice qualcosa. Maledetto buio, maledette macchine del fumo. Non vede bene le sue labbra. Andrea noncapisce. Sorride e annuisce, è abituato a fare così con gli udenti quando non capisce.<br><br><b><u>G</u></b>: Marco si gira e se ne va. Perché? Andrea non capisce. Cosa gli avrà detto? Perché se ne stavaandando? Proprio quando l’ansia e la tristezza cominciavano a salire Marco si gira, lo guarda perplesso e con lamano gli fa cenno di seguirlo. Andrea torna a sorridere e lo segue. Marco lo tiene per mano e lo porta fuori, nellazona fumatori. Si accende una sigaretta e ne porge una ad Andrea. Andrea scuote la testa. Le labbra di Marco simuovono di nuovo. Sta dicendo qualcosa. Solo che ora oltre al buio e al fumo c’è pure una sigaretta che gliimpedisce di leggere le sue labbra. Panico, non può annuire di nuovo. Non sa cosa fare. Percepisce un silenzioimbarazzante, Marco sta aspettando una risposta. Decide di parlare. Decide che l’unico modo per sbloccare questasituazione è dire la verità.<br><b><u>N</u></b>: “Scusa, non ho capito. Sono sordo e tra fumo, buio e la sigaretta che hai in bocca non riesco aleggere le tue labbra.”<br><b><u>G</u></b>: Marco sbarra gli occhi. Andrea già si aspetta che scappi. Invece Marco butta la cicca e si mettesotto la luce.<br><b><u>N</u></b>: “Oddio scusami, che figura di merda. Così va meglio? Mi chiamo Marco! Caspita sai che parli propriobene?”<br><b><u>G</u></b>: Andrea non ci vuole credere, non solo Marco non è scappato, ma ora riesce pure a capire cosa stadicendo! E’ contentissimo. Lo bacia di nuovo. Poi due ridono e cominciano a chiacchierare.<br><b><u>N</u></b>: La conoscenza tra i due continua. Si vedono spesso e si piacciono sempre di più. Marco si sforza diarticolare bene le parole il più possibile, Andrea gli insegna qualche segno. Dopo qualche mese di frequentazionedecidono di mettersi assieme. Marco aiuta Andrea a scoprire il mondo LGBT+, Andrea fa scoprire a Marco il mondosordo. Ora i ragazzi del bar senza nome sono anche suoi amici."
        }, {
            "parte": 4,
            "testo": "<br><b><u>G</u></b>: Assieme decidono di creare un piccolo gruppo di sordi LGBT+ per aiutare quelli che, come erasuccesso a loro e ad Andrea, si sentono gli unici al mondo e non sanno dove reperire informazioni. Caricano suyoutube video in LIS in cui parlando di tematiche LGBT+ e aprono una pagina Facebook dove condividono contenuti,eventi ed iniziative.<br><br><b><u>N</u></b>: La vita di Andrea ha finalmente preso una direzione, è contentissimo dei suoi nuovi amici e del suonuovo progetto con loro. Con Marco le cose vanno a gonfie vele. Vanno talmente bene che vorrebbe presentarlo ai suoigenitori. Ma ha paura. No, non perché è gay. I suoi sanno di lui. Alla fine ha deciso di parlargliene. L’hanno presamale, ovviamente. Se lo aspettava. Ma col tempo hanno capito fino ad accettarlo completamente. Quindi no, non avevapaura per quello. Aveva paura perché Marco era udente. Non conosceva la lingua dei segni ed era totalmente esternoalla comunità segnante.<br><br><b><u>G</u></b>: Decide di provare ad invitarlo in casa, senza fare “presentazioni ufficiali e cerimoniali”, diràsemplicemente ai suoi genitori che verrà a prenderlo per uscire in discoteca un ragazzo che gli piace tanto e che lasera si fermerà a dormire da lui, visto che abita lontano. Sempre che per i genitori non sia un problema. Andrea hacalcolato che così saranno pochi i possibili dialoghi, giusto quello che serve per salutare prima della partenza perla discoteca e un semplice buongiorno la mattina: farà in modo che Marco non si fermi per la colazione. Sono tuttisegni che lui ormai conosce, i suoi rimarranno con il dubbio che possa essere un segnante.<br><b><u>N</u></b>: La sera arriva, Andrea ha paura del giudizio dei suoi, ma ha fatto ripetere a Marco i segni per“Buonasera, sono Marco” “e Piacere di conoscerti” mille volte. Ha aggiunto altre possibilità come ad esempio “abitoa Rovigo” o “ho 21 anni” o ancora “la ringrazio per farmi dormire qui questa sera”. Marco avvisa Andrea quando è difronte al cancello. \"Ridurre le conversazioni\" al minimo, questa è la regola da tenere a mente. Gli scrive di veniread aprirgli la porta, che tra un attimo suonerà il campanello.<br><b><u>G</u></b>: Marco entra e si presenta, ma basta un attimo, e la madre ha già capito tutto. Marco presodall’ansia sbaglia i segni e inizia a parlare scusandosi. Andrea la vede l’espressione di delusione negli occhidella madre, e la vede che finché loro due stanno finalmente uscendo, segna al padre “non è sordo, è udente, non sanemmeno segnare”.<br><br><b><u>N</u></b>: Andrea già lo sa, Marco alla sua famiglia non piace, e forse non piacerà mai. Lui però ha deciso,la comunità LGBT+ ha accettato la sua sordità, ora tocca ai sordi accettare il suo ragazzo. Non gli importa quantotempo ci vorrà, lui ha aspettato tanto per essere se stesso e a questo, non vuole rinunciare.<br><br><b><u>G</u></b>: Quello che avete appena ascoltato è il secondo episodio dedicato ad Andrea. La storia di Andrea èquella di tanti altri ragazzi e ragazze sorde. Anche loro fanno parte del mondo LGBT+ e vogliono farsi sentireall’interno di una comunità che ha da sempre fatto, dell’accoglienza e della lotta per i diritti di tutte lepersone, il suo pilastro fondante. Ora sta a noi ascoltarli e lottare per loro. Possiamo partire con Pride,manifestazioni ed incontri più inclusivi e dotati di interpreti LIS, o unendoci alla comunità segnante nella lottaper il riconoscimento della lingua dei segni italiana, smettendo di considerare le persone sorde come feticci osemplicemente iniziando a condividere e far conoscere la storia di Andrea.<br><b><u>N</u></b>: Queer to queer torna tra un mese con una nuova storia per dare voce ad un’altra minoranza dellacomunità LGBT+. Ti è piaciuto l’episodio? Faccelo sapere! Su instagram e sul nostro sito trovi tutti gliaggiornamenti. A presto!<br>(Sigla) <b><u>G</u></b>: Quello che avete ascoltato è Queer to queer un podcast che vuole dare voce alle minoranzenel mondo LGBT+.<br><b><u>N</u></b>: Parla di lesbiche, gay, bisessuali e trans, ma racconta le storie di cui non parla nessuno.<br><b><u>G</u></b>: Si esce dagli stereotipi, ci si siede comodi e si approfondisce.<br><b><u>N</u></b>: Con noi, ci sono loro, i protagonisti delle nostre storie.<br><b><u>G</u></b>: Queer to queer è un progetto collettivo, non sarebbe stato possibile senza l'aiuto di Mauro,Francesco, Agata, Alex, Nicole e Carlotta.<br><b><u>N</u></b>: Se volete approfondire i temi di questo episodio o dare il vostro contributo al progetto viaspettiamo su queertoqueer.it<br>"
        }]
    }, {
        "id": 5,
        "titolo": "Queer to Leone",
        "descr": "Leone è un ragazzo trans. Ha lavorato a lungo su sé stesso ed ha accettato la propria identità di genere, ma ora è giunto il momento di intraprendere il percorso di affermazione di genere. Un percorso pieno di ostacoli che lo costringeranno a mettere in discussione sé stesso ed i suoi legami più cari.  Dai primi passi in un mondo sconosciuto a noi e al nostro protagonista, al coraggio di lottare per sé stessi, iniziate con noi il viaggio alla scoperta della storia di Leone.",
        "voci": [{
            "nome": "Giulio",
            "cognome": "Ferronato"
        }, {
            "nome": "Nicola",
            "cognome": "Noro"
        }],
        "intervistati": [{
                "nome": "Leone",
                "cognome": "",
                "descr": "Attivista per i diritti delle persone Trans ed LGBT+."
            },
            {
                "nome": "Silvia",
                "cognome": "",
                "descr": "Psicologa sessuologa specializzata nel supporto alle persone trans. Co-responsabile dello sportello e del gruppo T* dell’associazione G.A.G.A. Vicenza. Consulente e collaboratrice di Arcigay Vicenza."
            }
        ],
        "audio": "",
        "durata": "31:01",
        "cover": "queer-to-leone.jpg",
        "embed": "<a class=\"spreaker - player\" href=\"https: //www.spreaker.com/episode/28038989\" data-resource=\"episode_id=28038989\" data-width=\"100%\" data-height=\"200px\" data-theme=\"light\" data-playlist=\"false\" data-playlist-continuous=\"false\" data-autoplay=\"false\" data-live-autoplay=\"false\" data-chapters-image=\"true\" data-episode-image-position=\"right\" data-hide-logo=\"false\" data-hide-likes=\"false\" data-hide-comments=\"false\" data-hide-sharing=\"false\" data-hide-download=\"true\">Ascolta \"Queer to Leone\" su Spreaker.</a>",
        "testo": [{
            "parte": 0,
            "testo": "<p><span>Leone:</span><span>&nbsp;</span><span>&quot;Una delle difficolt&agrave; </span><span>credo </span><span>basic per tutti i ragazzi ftm credo sia all&#39;inizio trovare qualcuno nel quale identificarsi e sapere che c&rsquo;&egrave; qualcuno che ha vissuto la tua stessa storia perch&eacute; di terapia mascolinizzante non ne parla mai nessuno&quot;</span></p><p><span></span></p><p><span>Giulio</span><span>: Lui &egrave; Leone. Ha deciso di chiamarsi cos&igrave; per due motivi. Il primo perch&eacute; da piccolo il suo cartone preferito era il re leone. Il secondo &egrave; perch&eacute; ha dovuto lottare come un leone per diventare s&eacute; stesso, per essere finalmente felice. Leone &egrave; un ragazzo trans.</span></p><p><span></span></p><p><span>(Sigla)</span><span>&nbsp;</span><span>Giulio</span><span>: Siamo Giulio e Nicola, vogliamo cambiare il mondo &nbsp;e ci proviamo partendo da qui. </span></p><p><span>Nicola</span><span>: Questo &egrave; queer to queer, un podcast che vuole dare voce alle minoranze nella minoranza. </span></p><p><span>Giulio(G)</span><span>: Parliamo di lesbiche, gay, bisessuali e trans, ma vogliamo raccontarvi le storie di cui non parla nessuno, troppo scomode per essere raccontate nelle riviste patinate, troppo lunghe per un post di Instagram, perfette per un podcast. </span></p><p><span>Nicola</span><span>: Preparatevi, non basteranno glitter e arcobaleni questa volta, andremo oltre i soliti clich&eacute;. Alzate il volume e iniziate questo viaggio con noi&rdquo;. </span></p><p><span>Nicola (N)</span><span>: </span><span>Leone &egrave; molto agitato. E&rsquo; seduto da dieci minuti nella sala d&rsquo;attesa, in mano ha una rivista che sfoglia cercando di distrarsi, ma non ci riesce. La sua mente continua a tornare l&igrave;. A quella porta che ha davanti a lui. Chiusa e silenziosa. Ha le mani sudate e la mente ofuscata da pensieri. Quando aprir&agrave; quella porta, come sar&agrave; la psicologa? Avr&agrave; fatto bene a fidarsi del suo istinto e scegliere lei? E se nella realt&agrave; non fosse cos&igrave; accogliente come sembrava via mail? E se non lo riconoscer&agrave; come ragazzo trans? Leone cerca di schiarirsi la mente. Ha faticato tanto per accettare s&eacute; stesso e la sua identit&agrave; e di certo non permetter&agrave; ad una sconosciuta di mettergli i bastoni tra le ruote. Respira profondamente e si calma. La porta davanti a lui si apre. Esce </span><span>Sara</span><span>, &egrave; una ragazza sui 35 anni. Gli sorride. E&rsquo; un sorriso quasi tranquillizzante, appena la vede Leone capisce di aver fatto bene a scegliere lei. Tira un sospiro di sollievo, appoggia la rivista sul tavolino ed entra. </span></p><p><span>G</span><span>: Nella stanza dove si terr&agrave; la prima seduta di Leone i due si accomodano e si presentano brevemente. Dopo i primi convenevoli Leone comincia a raccontare. Racconta come fin da piccolo si sentisse diverso dalle altre bambine, di come da adolescente provasse fastidio nel guardare il suo corpo. Uno dei momenti peggiori era stata la menarca. Ricorda che sua mamma era cos&igrave; contenta, le sue prime mestruazioni! Lui era scoppiato a piangere, quella era stata in qualche modo la conferma della sua femminilit&agrave;, il momento in cui la natura gli aveva ricordato che quello era il corpo in cui era nato. E glielo ricordava con la stessa crudelt&agrave; ogni mese. Con il tempo Leone ci aveva fatto l&rsquo;abitudine, ma questo non vuol dire che non soffrisse ogni volta. </span></p><p><span>N</span><span>: Pian piano aveva acquistato sempre pi&ugrave; consapevolezza nella propria identit&agrave;. Il suo primo coming out era stato con un suo compagno delle superiori. &ldquo;Checca&rdquo;, o cos&igrave; lo soprannominavano gli altri. Leone era sicuro di potersi fidare di lui. Sentiva che tra di loro scorreva un legame particolare. Forse per il fatto che ad entrambi piacevano i ragazzi. Leone racconta come Checca l&rsquo;avesse abbracciato e come la sua unica reazione fosse stata chiedergli come voleva essere chiamato. L&igrave;, sui gradini della succursale, aveva per la prima volta pronunciato ad alta voce il suo nome. &ldquo;Leone&rdquo;. Il coming out con i genitori non era filato cos&igrave; liscio. Sua madre era scoppiata a piangere dicendogli di sentirsi in colpa. Suo padre invece per un lungo periodo sembrava non volesse capire. Continuava a chiedergli se fosse lesbica. Leone spiegava che no, gli piacevano gli uomini, e comunque questo non era il punto. Lui stesso era un ragazzo. Alla fine, dopo mesi di silenzi imbarazzanti e momenti di grande tristezza da parte di tutti e tre i membri della famiglia erano finalmente riusciti ad accettarlo. Solo la nonna ogni tanto sbagliava nome, ma perch&eacute; non aveva una buona memoria, non perch&eacute; non accettasse il suo nipotino. </span></p><p><span>G</span><span>: Infine Leone racconta a Sara come il suo pi&ugrave; grande problema sia stato trovare il modo di cominciare il percorso di transizione. Guardando su internet sui siti delle maggiori associazione che si occupano di questa tematica aveva trovato molte informazioni utili. Innanzitutto aveva capito che il primo importante step era trovare una psicologa che potesse seguirlo durante l&rsquo;iter e qui, erano cominciati i problemi: Leone aveva cercato ovunque. In nessun sito di quelli che aveva usato per reperire informazioni si trovava una lista di nominativi di psicologi o psicoterapeuti affini alle tematiche trans. In alcuni siti aveva trovato il rimando a qualche esperto, ma erano tutti nelle zone delle associazioni. Erano tutti nelle citt&agrave; pi&ugrave; grandi, nessuno nella sua regione. Dopo settimane di ricerca disperata era per caso capitato nel sito internet di Sara e, avendole fatto una buona impressione, aveva deciso di contattarla. Sara lo ascolta attentamente, prende appunti e aspetta che Leone finisca il suo racconto. Poi gli spiega in cosa consiste questo iter di transizione. I due dovranno vedersi pi&ugrave; volte, parlare di molte cose finch&eacute; Sara non decider&agrave;, se lo riterr&agrave; opportuno, di rilasciare una relazione relativa alla disforia di genere a Leone. A quel punto Leone potr&agrave; prendere appuntamento con un endocrinologo che, dopo le dovute analisi, gli prescriver&agrave; la terapia ormonale sostitutiva che pi&ugrave; si adatta a lui. Poi Leone potr&agrave;, se vorr&agrave;, andare davanti ad un giudice per il cambio del nome e del sesso anagrafico e per chiedere il permesso per eventuali operazioni chirurgiche. Ma di questo, dice Sara, se ne parler&agrave; tra un bel po&rsquo;.</span></p><p><span>N:</span><span>&nbsp;</span><span>Ehi Giulio, hai riassunto il percorso di anni in pochi minuti, e io sto iniziando pure a fare confusione con i pronomi&hellip;</span></p><p><span>G:</span><span>&nbsp;</span><span>Insomma, le solite pare da linguista!</span></p><p><span>N:</span><span>&nbsp;</span><span>Ma quali pare? Sono cose serie. Non abbiamo detto che ci mettiamo comodi e cerchiamo di capire le cose per bene? </span></p><p><span>G:</span><span>&nbsp;</span><span>S&igrave;, hai ragione Nicola. E io ho gi&agrave; l&rsquo;intervista che fa al caso nostro. Ho parlato con Silvia, psicologa e sessuologa. </span></p><p><span></span></p><p><span>G:</span><span>&nbsp;Ciao Silvia e benvenuta a Queer to Queer, prima di tutto ti va di raccontarci chi &egrave; una psicologa e sessuologa e soprattutto che cosa c&#39;entra con il mondo trans che &egrave; il tema del nostro episodio?</span></p><p><span></span></p><p><span>Silvia (S)</span><span>: Una psicologa intanto &egrave; una persona laureata in psicologia, c&rsquo;&egrave; un esame di stato che ti da il titolo di psicologa. La sessuologa &egrave; colei che si occupa della salute sessuale delle persone. In questo caso, come posso centrare io: ho fatto la specializzazione in sessuologia durante la scrittura di tesi quinquennale di laurea, l&igrave; ho conosciuto il mio relatore e mi sono concentrata sul mondo della transessualit&agrave;. In particolare ho preso un breve specializzazione per trattare il tema della disforia di genere. Che come vedremo &egrave; un ambito molto complesso e ampio. </span></p><p><span></span></p><p><span>G:</span><span>&nbsp;Proprio perch&eacute; si tratta di un mondo complesso partirei dalle basi. Il protagonista del nostro episodio &egrave; un ragazzo Trans ftm, Leone. Vorrei chiederti quindi come funziona con articoli o pronomi. </span></p><p><span></span></p><p><span>S:</span><span>Un ragazzo trans gi&agrave; qui ci dice che stiamo parlando con un maschio. Ftm che cosa significa, &egrave; l&rsquo;acronimo che sta per female to female quindi da femmina a maschio. Per cui Leone sar&agrave; un ragazzo nato biologicamente femmina ma che si sente maschio e sta percorrendo la sua strada per affermare il suo genere maschile. Al contrario quando sentiremo parlare di una ragazza trans capiremo che stiamo parlando di una donna, per cui useremo gli articoli e i pronomi al femminile, per specificare, talvolta, ma non tutti gradiscono farlo, si pu&ograve; dire di essere una &ldquo;mtf&rdquo;, dichiarando di essere cos&igrave; una donna nata biologicamente maschio ma che sta facendo il percorso necessario per diventare donna. L&rsquo;atteggiamento pi&ugrave; corretto che si pu&ograve; utilizzare &egrave; quello di chiedere &ldquo;come preferisci che ti chiami?&rdquo;. </span></p><p><span></span></p><p><span>G</span><span>: Quindi chiedere &egrave; la regola migliore?</span></p><p><span></span></p><p><span>S</span><span>: S&igrave;, &egrave; sempre meglio chiedere. </span></p><p><span></span></p><p><span>G:</span><span>&nbsp;Ti chiedo quindi di entrare in tutto il percorso trans, dalla legge che definisce questo percorso a come funziona effettivamente?</span></p><p><span></span></p><p><span>S:</span><span>&nbsp;In Italiano non c&rsquo;&egrave; una legge o un iter previsto. L&rsquo;unico riferimento &egrave; una legge del 1982, la 164&hellip;</span></p><p><span></span></p><p><span>G</span><span>: Quindi 30 anni fa?</span></p><p><span></span></p><p><span>S:</span><span>&nbsp;S&igrave;, al tempo siamo stati dei pionieri a riguardo, ora invece la legge &egrave; superata. La legge &egrave; molto vaga e interpretabile, l&rsquo;unica parte che parla di consulenze medico psicologiche &egrave; questa: &nbsp;&ldquo;</span><span>Quando necessario il giudice istruttore dispone con un ordinanza l&rsquo;acquisizione di una consulenza intesa ad accertare le condizioni psicosessuali dell&rsquo;interessato</span><span>&rdquo;. Questo vuol dire tutto e niente. </span></p><p><span></span></p><p><span>G:</span><span>&nbsp;Ti interrompo, qua siamo gi&agrave; arrivati ad un tribunale, la legge non dice nulla di quello che sta prima? Se io mi scopro transessuale e voglio iniziare a cambiare il mio genere, prima di arrivare in tribunale penso ci si altro.</span></p><p><span></span></p><p><span>S:</span><span>&nbsp;Assolutamente, il problema &egrave; stato appunto questo. Negli anni cos&rsquo;hanno fatto professionisti della salute e attivisti trans? Si sono riuniti per elaborare una sorta di iter della transizione che ora chiameremo come &ldquo;percorso di affermazione di genere&rdquo;. Dal 1998 esiste l&rsquo;ONIG che sta per Osservatorio Nazionale Identit&agrave; di Genere, che &egrave; stato l&rsquo;unico ente, che per&ograve; non &egrave; riconosciuto da legge, a stilare delle linee guida. Non definisce quindi un percorso definito e predefinito che va affiliato ad ogni persona, ma si tratta solamente di linee guida che prevedono delle fasi. </span></p><p><span>La prima fase viene chiamata &ldquo;Fase introspettiva&rdquo;, in cui la persona si chiede cosa vuole fare, si interroga su come si sente e come si pu&ograve; muovere. La seconda fase &egrave; invece quella di presa di contatto con i professionisti. Da l&igrave;, parte questo percorso che &egrave; il primo step. Attenzione per&ograve;, per la legge non serve una diagnosi di disforia di genere da un professionista della malattia mentale, non &egrave; specificato questo. Paradossalmente io potrei andare da qualsiasi medico e farmi fare questa dichiarazione. Grazie ai protocolli che sono stati stilati adesso abbiamo delle linee guida per i professionisti della salute, altrimenti io potrei andare al mio dermatologo e farmi fare questo tipo di diagnosi. Per cui dico, ahim&egrave;, sono stati fatti grandi passi nei confronti della depatologizzazione di questa situazione identitaria, per&ograve; finch&eacute; come professionista dovr&ograve; stilare una relazione in cui devo pronunciare le parola &ldquo;disforia di genere&rdquo; non andremo mai a decostruire lo stigma che ne deriva. Diverso sarebbe per esempio poter fare una relazione in cui descrivo lo stato di salute psicologica della persona da presentare al medico che poi lo prender&agrave; in carico successivamente. Il percorso, come amo chiamarlo io deve essere un &ldquo;abito cucito su misura&rdquo;, tempi, modalit&agrave; e strumenti usati devono essere definiti in base alla persona che ho davanti. </span></p><p><span></span></p><p><span>G</span><span>: Dopo di ci&ograve;? Io sono un ragazzo trans, ottengo la relazione del mio psicologo, poi cosa succede?</span></p><p><span></span></p><p><span>S:</span><span>&nbsp;Puoi rivolgerti ad un endocrinologo, che si occuper&agrave; di tutta la parte relativa alla terapia ormonale sostitutiva. L&rsquo;endocrinologo si occupa di questa parte, cucendo la terapia ormonale adatta a queste esigenze, che ti porter&agrave; a sviluppare tutti i caratteri del sesso di elezione che vorrai sviluppare. </span></p><p><span></span></p><p><span>G:</span><span>&nbsp;Ad un certo punto poi una persona pu&ograve; scegliere di andare di fronte ad un giudice per ottenere il riconoscimento del proprio sesso di riferimento?</span></p><p><span></span></p>"
        }, {
            "parte": 1,
            "testo": "<p><span>S:</span><span>&nbsp;Semplicemente trover&ograve; il mio avvocato di riferimento, &nbsp;che presenter&agrave; una domanda di rettifica anagrafica dei documenti con i quali si cambier&agrave; il nome e il sesso nel certificato di nascita. Contestualmente, si pu&ograve; anche chiedere il permesso di effettuare interventi chirurgici di riassegnazione sessuale. Le persone infatti possono liberamente intraprendere una procedura medicalizzato per la terapia ormonale, ma non per quella degli interventi chirurgici.</span></p><p><span>Nicola</span><span>: Finita la seduta Leone sale in macchina. Arrivato a casa la prima cosa che fa &egrave; scrivere a Didi. Le dice che si sente un po&rsquo; pi&ugrave; sollevato, ora che sa che cosa lo aspetta. Sara per&ograve; gli ha dato tante informazioni e Leone ha bisogno di confrontarsi con qualcuno che lo possa capire. Didi &egrave; la persona ideale. Leone l&rsquo;ha conosciuta nel periodo in cui cercava informazioni sulla transessualit&agrave;. Al tempo aveva contattato un&#39;associazione di Milano e aveva Didi aveva risposto. Era responsabile del gruppo di supporto dell&rsquo;associazione. I due sono diventati presto amici. Quando parla con Didi, Leone si sente capito al 100% e spesso lei sa dargli i consigli giusti e aiutarlo nel suo percorso. Leone pensa spesso che senza di lei non saprebbe come fare. </span></p><p><span>Giulio</span><span>: Dopo qualche mese e svariati incontri con Sara, Leone ha finalmente in mano una relazione in cui &egrave; accertata la disforia di genere. Ora, con quel pezzo di carta pu&ograve; prendere appuntamento con un endocrinologo. Sara gliene ha consigliato uno. Gli ha anche detto per&ograve; che purtroppo non ci sono endocrinologi specializzati sulla disforia di genere, almeno non nella sua regione. Questo per&ograve; ha seguito altre persone trans in passato per cui almeno non parte proprio da zero. Le visite vanno bene e Leone ottiene in breve tempo la ricetta per il </span><span>testoviron. Corre in farmacia, &egrave; contentissimo. Vorrebbe urlare a pieni polmoni, ma decide che attender&agrave; la prima iniezione! Ha anche chiesto a Didi di fare una videochiamata. Vuole che lei sia presente durante la prima somministrazione. Vuole condividere questo momento importantissimo della sua vita con lei. Leone entra in farmacia. Ha il sorriso stampato in faccia, guarda la farmacista e le consegna la ricetta. La farmacista prende il foglietto e digita sul computer. Ancora</span><span>&nbsp;e ancora. Poi guarda Leone e gli dice che il farmaco non &egrave; disponibile. Leone si gela. Chiede di poterlo ordinare, ma la farmacista gli dice che non &egrave; possibile. Il farmaco &egrave; introvabile. Pu&ograve; provare a chiedere in altre farmacie, ma purtroppo non sar&agrave; pi&ugrave; fortunato. C&rsquo;&egrave; una carenza di farmaci per la terapia ormonale sostitutiva e non c&rsquo;&egrave; la soluzione. Leone non capisce. Si sente svenire, l&rsquo;ansia lo assale. Come &egrave; introvabile? Com&rsquo;&egrave; possibile? Ci deve essere sicuramente un errore! Ha aspettato anni per arrivare a questo momento, si &egrave; sorbito mesi di interminabili sedute di psicologia e un&rsquo;infinit&agrave; di test dall&rsquo;endocrinologo. Tutto per niente? Non &egrave; possibile. Leone riprende la ricetta, esce dalla farmacia e cade a terra in ginocchio. Scoppia a piangere.</span></p><p><span>N</span><span>: Ma scusa, com&rsquo;&egrave; possibile che manchino dei farmaci cos&igrave; importanti?</span></p><p><span>G</span><span>: E&rsquo; una cosa assurda, ma purtroppo &egrave; vera. &Egrave; una delle cose di cui abbiamo parlato con Silvia. Anche a lei sembra incredibile.</span></p><p><span></span></p><p><span>G</span><span>: Vorrei chiederti una cosa legata alla problematica che c&rsquo;&egrave; stata l&rsquo;anno scorso rispetto all&rsquo;approvvigionamento di testosterone. Un problema che anche Leone incontra. &nbsp;Che cos&rsquo;&egrave; successo? Perch&eacute; le persone trans non hanno accesso a questo medicinale che per loro, da quanto ho capito &egrave; particolarmente importante?</span></p><p><span></span></p><p><span>S</span><span>: S&igrave;, io in particolare lo definirei un medicinale salvavita e vi vorrei spiegare come mai, facendovi anche l&rsquo;esempio di una donna trans. Una donna trans che si sottopone a vaginoplastica, rimuovendo i testicoli, che sono i produttori di testosterone. &nbsp;Cio&egrave; quegli organi che fanno funzionare il nostro corpo, perch&eacute; questi medicinali non sono solo per la sessualit&agrave; ma vanno ad agire a 360 gradi nel nostro corpo. Con la vaginoplastica non ho pi&ugrave; l&rsquo;apporto dei miei ormoni naturali e dovr&ograve; prenderne di sintetici, in questo caso il progestinico, che in questo caso si chiama </span><span>proginova, </span><span>per far funzionare il mio corpo.</span></p><p><span>Se tolgo il proginova ad una donna trans, questa subisce uno scompenso metabolica che la fa stare molto male. Con rischi e ricadute sulla salute fisica ma anche su quella psicologica.</span></p><p><span>Prendiamo il caso di un ragazzo trans, perch&eacute; se operato rimane senza un ormone che gli permetta di far funzionare il proprio corpo. Successivamente ci sono tutte le sequele psicologiche per cui nel giro di pochi mesi ad esempio ritorna il ciclo. &nbsp;Il ritorno del ciclo influenza l&rsquo;immagine e l&rsquo;identit&agrave; dell&rsquo;uomo trans in quanto pu&ograve; provocare una sofferenza del tono dell&rsquo;umore ma anche forti crisi d&rsquo;ansia. </span></p><p><span>La cosa grave di quello che &egrave; successo &egrave; la scomparsa del testoviron in quanto le case farmaceutiche non l&rsquo;hanno pi&ugrave; prodotto, per cui gli endocrinologi hanno detto viriamo in un altro farmaco &ldquo;il Sustanol&rdquo;. Solo che poi &egrave; sparito dal mercato anche questo farmaco. La problematica si &egrave; poi ampliata quando le persone si sono rivolte al mercato online per recuperare dei prodotti farmacologici in internet. Di cui non si conosce il contenuto certo, n&eacute; il tipo di dosaggio. </span></p><p><span></span></p>"
        }, {
            "parte": 2,
            "testo": "<p><span>G</span><span>: Silvia, ti ringrazio per questa chiacchierata e per averci spiegato questo percorso che non sembra cos&igrave; facile, quanto meno in Italia. Ti faccio l&rsquo;ultima domanda che facciamo sempre ai nostri ospiti, e cio&egrave; se hai un messaggio che vuol lasciare a chi ci ascolta.</span></p><p><span></span></p><p><span>S</span><span>: Vorrei rivolgermi pi&ugrave; che alle persone transgender che in qualche maniera sono sicuro abbiano le risorse personali per affrontare questo enorme percorso. Vorrei invece parlare alle famiglie che hanno un ruolo chiave e i datori di lavoro o tutte le persone che coinvolgono l&rsquo;ambito lavorativo, lasciando quattro parole chiave: accogliete, mettetevi in gioco, siate coraggiosi e fatevi aiutare se non conoscete qualcosa.</span><span>&nbsp;</span></p><p><span>N</span><span>: Leone &egrave; atterrito. Ha lottato per anni per poter arrivare alla prima iniezione e ora che ha in mano la ricetta ed &egrave; ad un passo dal raggiungere il suo obiettivo un altro ostacolo lo blocca. E questa volta non sembrano esserci soluzioni. Con gli occhi pieni di lacrime torna a casa e si butta sul letto. E&rsquo; Didi. La sua voce &egrave; piena di contentezza, ha un grandissimo sorriso stampato in faccia e l&rsquo;ha videochiamato per poter aiutarlo durante l&rsquo;iniezione. Ma il suo umore cambia immediatamente, non appena Leone gli racconta cosa gli &egrave; successo in farmacia. </span></p><p><span>G:</span><span>&nbsp;</span><span>Didi quel problema lo conosce bene. La sua associazione lo sta affrontando da mesi e hanno una soluzione. Didi propone a Leone di iniziare il percorso con loro, &egrave; l&rsquo;unico modo che ha, secondo lei, per ottenere il farmaco. Deve iscriversi alla loro associazione, ricominciare il percorso da capo, fin dalle sedute della psicologa, ottenere una nuova relazione che attesti la disforia di genere e fare tutte le analisi con il loro endocrinologo. Anche il percorso legale deve essere fatto con il loro avvocato. Se si affida totalmente a loro, non avr&agrave; nessun problema, sanno che ci sono ancora alcune scorte di ormoni e i loro esperti sanno dove reperirli, hanno i contatti e le conoscenze giuste. </span></p><p><span>N:</span><span>&nbsp;</span><span>Leone non capisce, perch&eacute; per ricevere aiuto deve ricominciare tutto da capo? Ha appena concluso la prima parte del percorso ed ora dovrebbe tornare indietro? Solo perch&eacute; vogliono che si affidi completamente a loro e ai loro esperti. Lui ha solo bisogno di una mano a recuperare il farmaco, perch&eacute; Didi gli ha proposto questa soluzione cos&igrave; complicata? Certo, l&rsquo;associazione di cui lei fa parte ne guadagnerebbe. Leone si sente tradito. Sente che Didi ha messo in primo piano i propri interessi e gli interessi della sua associazione senza pensare alla salute di Leone. Si sente tradito dalla persona che l&rsquo;ha sempre appoggiato. Dalla sua unica amica. Si arrabbia, gli vomita addosso tutta la sua rabbia e tutta la sua frustrazione. Le dice che non si aspettava di essere raggirato cos&igrave; proprio da lei. Che se fosse una vera amica non gli dovrebbe interessare con chi Leone scegli di fare il percorso e di sicuro non gli proporrebbe di ricominciare tutto da capo. Didi insiste, dice che &egrave; l&rsquo;unico modo, che deve fidarsi di lei e della sua associazione, che deve fare tutto da loro. Rifare tutto daccapo. Leone si arrabbia sempre di pi&ugrave; e le sbatte il telefono in faccia.</span></p><p><span>G:</span><span>&nbsp;Didi richiama poco dopo. Leone decide di rispondere e ascolta. Lei gli spiega che &egrave; importante iniziare il percorso da capo con la sua associazione perch&eacute; in questo modo sar&agrave; anche un po&rsquo; pi&ugrave; facile di fronte al giudice. La sua &egrave; un&rsquo;associazione grande, e riconosciuta. I tribunali conoscono come lavora la sua associazione rispetto a queste tematiche e quali protocolli seguono gli &nbsp;psicologi e gli endocrinologi che collaborano con loro. Spesso infatti, i giudici non si fidano del lavoro compiuto da specialisti privati e, in udienza, nominano il cosiddetto CTU, un &ldquo;consulente tecnico tecnico d&rsquo;ufficio&rdquo;, cio&egrave; un esperto, che dovrebbe valutare se il lavoro compiuto dai consulenti privati &egrave; stato valido e accurato oppure no. La nomina di un CTU significa prolungare la durata del processo, aumentando il costo che Leone dovr&agrave; sostenere e il numero di udienze e di anni che ci vorranno per una sentenza definitiva. Anni in cui il corpo di Leone sar&agrave; sempre pi&ugrave; maschile, ma in cui i suoi documenti rimarranno femminili. Anni in cui prendere un aereo, andare a votare, mostrare la tessera sanitaria al farmacista o iscriversi ad un qualsiasi servizio in cui vengono chiesti i nostri dettagli anagrafici sar&agrave; motivo di lunghi fraintendimenti e altrettante lunghe spiegazioni. Didi gli spiega invece che i giudici i loro esperti li conoscono e spesso decidono quindi di non nominare un consulente tecnico d&rsquo;ufficio.</span></p><p><span>N</span><span>: In pi&ugrave; la sua associazione ha un network ampio che servir&agrave; a trovargli un avvocato che gi&agrave; abbia lavorato sui casi di altre persone trans. Potranno anche risolvere il problema dell&rsquo;irreperibilit&agrave; dei farmaci indicandogli farmacie dove questi si possono ancora ottenere. Leone la ferma. Non pu&ograve; indicargli queste farmacie senza dover per forza ricominciare tutto da capo? Didi le dice che deve ricominciare con loro se vuole una mano. Gli conviene. Gliel&rsquo;ha appena spiegato. Leone non vuole perdere tempo. E poi non si fida pi&ugrave; di Didi e di quell&#39;associazione. Se volessero veramente aiutare le persone trans non cercherebbero sempre di ottenerci per forza qualcosa. Non lo costringerebbero a ripartire da 0 con un&rsquo;associazione che &egrave; lontana da casa, a seguire protocolli lunghissimi con liste d&rsquo;attesa infinite e a partecipare a tantissimi incontri per poter avere una relazione definitiva da parte dello psicologo. Per Leone, significa perdere tanto tempo e spendere tanti soldi. Non vuole cedere a questi ricatti. Anche se questo vuol dire ritrovarsi di nuovo da solo in un mondo sconosciuto. Dice a Didi che non lo vogliono aiutare, vogliono sfruttarlo per guadagnare sulla sua pelle e sulla sua salute e lui non ci sta. Chiude la chiamata ed esce di casa con una sola cosa in testa: vuole trovare il &nbsp;testoviron, dovesse anche cercarlo in tutte le farmacie d&rsquo;Italia una per una.</span></p>"
        }, {
            "parte": 3,
            "testo": "<p><span>G:</span><span>&nbsp;Questo &egrave; Queer to queer e questa &egrave; la prima parte della storia di Leone. Se siete curiosi di sapere cosa succeder&agrave; a Leone vi aspettiamo. Ve lo racconteremo, insieme a lui, nel prossimo episodio.</span></p><p><span>(</span><span>Sigla</span><span>) </span><span>G</span><span>:</span><span>&nbsp;</span><span>Quello che avete ascoltato &egrave; Queer to queer un podcast che vuole dare voce alle minoranze nel mondo LGBT+.</span></p><p><span>N</span><span>:</span><span>&nbsp;Parla di lesbiche, gay, bisessuali e trans, ma racconta le storie di cui non parla nessuno. <br></span><span>G</span><span>:</span><span>&nbsp;Si esce dagli stereotipi, ci si siede comodi e si approfondisce. <br></span><span>N</span><span>:</span><span>&nbsp;Con noi, ci sono loro, i protagonisti delle nostre storie. </span></p><p><span>G</span><span>:</span><span>&nbsp;Queer to queer &egrave; un progetto collettivo, non sarebbe stato possibile senza l&#39;aiuto di Agata, Francesco, Valerio, Nicole e Alex</span></p><p><span>N</span><span>:</span><span>&nbsp;Se volete approfondire i temi di questo episodio o dare il vostro contributo al progetto vi aspettiamo su queertoqueer.it</span></p>"
        }]
    }, {
        "id": 6,
        "titolo": "Leone to Queer",
        "descr": "Leone è un ragazzo trans. Ha lavorato a lungo su sé stesso ed ha accettato la propria identità di genere, ma ora è giunto il momento di intraprendere il percorso di affermazione di genere. Un percorso pieno di ostacoli che lo costringeranno a mettere in discussione sé stesso ed i suoi legami più cari.  Dai primi passi in un mondo sconosciuto a noi e al nostro protagonista, al coraggio di lottare per sé stessi, iniziate con noi il viaggio alla scoperta della storia di Leone.",
        "voci": [{
            "nome": "Giulio",
            "cognome": "Ferronato"
        }, {
            "nome": "Nicola",
            "cognome": "Noro"
        }],
        "intervistati": [{
                "nome": "Mirco",
                "cognome": "",
                "descr": "Presidente dell’associazione G.A.G.A. Vicenza, attivista per i diritti delle persone Trans ed LGBT+."
            },
            {
                "nome": "Digory",
                "cognome": "",
                "descr": "Co-responsabile del gruppo T* dell'associazione G.A.G.A. Vicenza, attivista per i diritti delle persone Trans ed LGBT+."
            },
            {
                "nome": "Tommaso",
                "cognome": "",
                "descr": "Membro del gruppo T* dell'associazione G.A.G.A. Vicenza, attivista per i diritti delle persone Trans ed LGBT+."
            }
        ],
        "audio": "",
        "durata": "31:56",
        "cover": "leone-to-queer.jpg",
        "embed": "<a class=\"spreaker-player\" href=\"https: //www.spreaker.com/episode/28587482\" data-resource=\"episode_id=28587482\" data-width=\"100%\" data-height=\"200px\" data-theme=\"light\" data-playlist=\"false\" data-playlist-continuous=\"false\" data-autoplay=\"false\" data-live-autoplay=\"false\" data-chapters-image=\"true\" data-episode-image-position=\"right\" data-hide-logo=\"false\" data-hide-likes=\"false\" data-hide-comments=\"false\" data-hide-sharing=\"false\" data-hide-download=\"true\">Ascolta \"Leone to Queer\" su Spreaker.</a>",
        "testo": [{
            "parte": 0,
            "testo": "<p><span></span></p><p><span>Leone:</span><span>&nbsp;</span><span>&quot;&egrave; un percorso lungo, che ha un sacco di ostacoli, che di certo la societ&agrave; non aiuta ma non per questo bisognerebbe gettare la spugna, anzi.&rdquo; &nbsp;</span></p><p><span></span></p><p><span>Nicola (N)</span><span>: </span><span>Leone &egrave; ancora all&rsquo;inizio del percorso ed ha gi&agrave; trovato il primo ostacolo. Senza testosterone non pu&ograve; andare oltre. </span></p><p><span>(Sigla)</span><span>&nbsp;</span><span>Giulio</span><span>: Siamo Giulio e Nicola, vogliamo cambiare il mondo &nbsp;e ci proviamo partendo da qui. </span></p><p><span>Nicola</span><span>: Questo &egrave; queer to queer, un podcast che vuole dare voce alle minoranze nella minoranza. </span></p><p><span>Giulio(G)</span><span>: Parliamo di lesbiche, gay, bisessuali e trans, ma vogliamo raccontarvi le storie di cui non parla nessuno, troppo scomode per essere raccontate nelle riviste patinate, troppo lunghe per un post di Instagram, perfette per un podcast. </span></p><p><span>Nicola (N)</span><span>: Preparatevi, non basteranno glitter e arcobaleni questa volta, andremo oltre i soliti clich&eacute;. Alzate il volume e iniziate questo viaggio con noi&rdquo;. </span></p><p><span></span></p><p><span>G</span><span>: </span><span>Leone mette vestiti abbondanti e indossa la fascia per nascondere il seno, ha anche tagliato i capelli, ma questo a lui non basta. Per lui, i cambiamenti pi&ugrave; importanti possono iniziare solo con le iniezioni di ormoni. Sa quali saranno, l&rsquo;ha visto da alcune persone su youtube. La voce &egrave; quella che cambia pi&ugrave; velocemente, gi&agrave; al terzo mese inizia ad abbassarsi. Ha gi&agrave; installato l&rsquo;app sul cellulare che dice se il proprio tono di voce &egrave; pi&ugrave; maschile o femminile. Ci ha provato mille volte, pu&ograve; provare ad abbassare la voce quanto vuole, il risultato &egrave; sempre lo stesso: femminile. &nbsp;</span></p><p><span>N</span><span>: </span><span>Poi non vede l&rsquo;ora di avere i peli, non dei peli qualsiasi, ma quelli sul viso. Quelli che all&rsquo;inizio saranno dei timidi peli e che con cura diventeranno una vera e propria barba. Sono l&rsquo;elemento che lo faranno sentire inequivocabilmente un uomo.</span><span>&nbsp;Non dovr&agrave; pi&ugrave; vergognarsi quando andr&agrave; al centro commerciale a cercare i vestiti nel reparto uomo, o sopportare gli sguardi indecisi della gente che tenta di capire il suo genere. </span></p><p><span>Tutto questo per&ograve; non pu&ograve; averlo senza il testoviron. E il testoviron non pu&ograve; averlo senza l&rsquo;aiuto dell&rsquo;associazione di Milano. Almeno da quello che gli ha detto Didi. Ha letto in giro che non &egrave; l&rsquo;unico in questa situazione, che lo Stato non sta facendo nulla e che le case farmaceutiche hanno deciso di vendere il farmaco ad altri Stati perch&eacute; vengono pagate meglio. Ci sono delle alternative al testoviron, ma il suo endocrinologo gli ha detto che non pu&ograve; prenderle, perch&eacute; dai test fatti rischia di sviluppare una reazione allergica. </span></p><p><span></span></p><p><span>G</span><span>: </span><span>Leone &egrave; sconfortato, non sa cosa fare. Ha girato tutte le farmacie della provincia, una per una, nella speranza che qualcuna avesse ancora qualche scorta di testoviron. &nbsp;Purtroppo non &egrave; stato fortunato e ora se ne sta tornando a casa in lacrime. </span></p><p><span>La notte non riesce a dormire e inizia a cercare su internet informazioni sulla crisi relativa al farmaco. Trova video su youtube di persone trans che come lui stanno avendo lo stesso problema. Come con le farmacie inizia a contattare chiunque ne parli, chiunque, ai suoi occhi, possa dargli una mano. Inizia a conoscere un sacco di persone, a confrontarsi con loro e a cercare sostegno. </span></p><p><span>Piano piano si accorge come non sia l&rsquo;unico in questa situazione, ma soprattutto come altre persone della comunit&agrave; t* non siano davvero cos&igrave; lontane da lui. </span></p><p><span></span></p><p><span>N</span><span>: </span><span>La soluzione arriva una settimana dopo l&rsquo;inizio delle ricerche. Tommaso, un ragazzo Svizzero che vive nel canton Ticino gli racconta come da loro il problema ormonale non ci sia e che se vuole, gli da un mano, almeno per queste prime iniezioni. Poi in qualche modo ricambier&agrave;, non appena avr&agrave; trovato la soluzione. Tommaso sa bene quanto sia un passo importante iniziare la terapia per il benessere di una persona che come lui &egrave; trans*. </span></p><p><span>G</span><span>: </span><span>Per Leone &egrave; cos&igrave; bello che non ci crede. Ha paura di essere fregato di nuovo e per quanto Tommaso sembri una persona affidabile, Leone non vuole andare in Svizzera da solo. Non vuole parlarne con i suoi genitori, non hanno nulla contro la sua transizione, ma di sicuro non sarebbe d&rsquo;accordo con questo scambio. Da un bel po&rsquo; di tempo ha perso i contatti con tutti. L&rsquo;unico che gli viene in mente &egrave; Checca, ma &egrave; dalle superiori che non si sentono e non gli sembra il caso. Rimane solo Didi. L&rsquo;ultima volta che si erano sentiti lui le aveva vomitato addosso rabbia e insulti. Non era sicuro che lei avesse ancora voglia di sentirlo. Ma gli mancava pi&ugrave; di quanto ammettesse a s&eacute; stesso. Disperato, Leone decide di provarci e la chiama. </span></p><p><span>N</span><span>: </span><span>Didi non ci crede quando vede la chiamata. Leone non rispondeva alle sue chiamate e ai suoi messaggi e lei ne soffriva sempre di pi&ugrave;. Non gliel&rsquo;aveva mai detto ma per Leone provava qualcosa di forte, ne &egrave; innamorata. Si vergognava per quello che gli aveva detto e per come l&rsquo;aveva trattato, ma lei doveva rispettare i protocolli associativi, non poteva farci nulla. D&rsquo;altronde non &egrave; di certo lei che prende le decisioni: in quel modo hanno aiutato tante persone negli ultimi anni e con Leone, nonostante ne fosse innamorata, non poteva comportarsi diversamente, anche lui doveva stare alle regole. Didi si scusa e i due parlano e si confrontano fino a sera. </span></p><p><span>G</span><span>:</span><span>&nbsp;</span><span>Due giorni dopo, Didi e Leone sono in viaggio per la Svizzera, non &egrave; molto lontano da casa di Leone, in poche ore dovrebbero arrivarci. Sembra incredibile, ma quando incontrano Tommaso non c&rsquo;&egrave; nessun inghippo. Tommaso esiste davvero, non un truffatore o seriali killer, ma un ragazzo trans Svizzero simpaticissimo. A Leone consegna la confezione di testoviron ancora intatta, si vede che non l&rsquo;ha mai aperta: &ldquo;ho pensato che cos&igrave; potevi essere pi&ugrave; sicuro, se poi in Italia torner&agrave; disponibile potrai ricambiare il favore, ma ora non preoccuparti di nulla e pensa al tuo benessere&rdquo;. </span></p><p><span>N</span><span>: </span><span>Leone ancora non ci crede, non sa come ringraziare Tommaso, lo abbraccia e gli promette che prima o poi sapr&agrave; sdebitarsi. Didi e Leone salutano Tommaso e tornano in Italia. Didi si ferma a dormire da Leone, tornare a Milano dopo aver fatto un viaggio andata e ritorno dalla Svizzera non &egrave; proprio il caso. In pi&ugrave; in questo modo Leone potr&agrave; fare la sua prima iniezione con lei al suo fianco, come desiderava. Didi sa perfettamente come fare, nella sua associazione ha seguito molti ragazzi trans. Leone si abbassa i pantaloni, Didi lo disinfetta e prepara la dose. Una piccola puntura ed il gioco &egrave; fatto. Sono entrambi commossi, si fanno un selfie e lo mandano a Tommaso per ringraziarlo. Senza di lui tutto questo non sarebbe stato possibile.</span></p><p><span>G</span><span>: </span><span>Da quel giorno a Leone le cose iniziano ad andare per il meglio. Dopo aver ripetuto alcune analisi il suo endocrinologo gli propone un nuovo medicinale, che non usa spesso ma che pu&ograve; costituire un&rsquo;alternativa al testoviron senza provocargli una reazione allergica. </span></p><p><span>Cos&igrave; il corpo di Leone comincia pian piano a modificarsi. &Egrave; sempre stato un tipo atletico, ma ora si &egrave; accorto di come la sua massa muscolare abbia preso una forma diversa, finalmente riesce a guardare alcune parti del suo corpo con pi&ugrave; piacere. Diventano pi&ugrave; definiti anche i lineamenti del viso e, lentamente, iniziano a spuntare i primi timidi peli. La voce inizia ad abbassarsi. </span></p><p><span>N</span><span>: </span><span>Lui e Didi si vedono spesso, nel frattempo Leone ha deciso di prendere in mano la sua vita ed ora che si sente pi&ugrave; sicuro di s&eacute; stesso, anche grazie al percorso che sta facendo con Sara, si &egrave; iscritto all&rsquo;Universit&agrave; Statale di Milano dove studia Biotecnologie. E&rsquo; contento della sua scelta e la cosa che lo rende ancora pi&ugrave; felice &egrave; che questa universit&agrave; &egrave; una di quelle che offre le cosiddette carriere Alias per le persone trans. Cos&igrave; pu&ograve; usare il suo nome e il suo genere d&rsquo;elezione.</span></p>"
        }, {
            "parte": 1,
            "testo": "<p><span>G</span><span>: </span><span>Vive con Didi e frequentando la comunit&agrave; trans* di Milano i due hanno conosciuto alcuni ragazzi e ragazze trans* che fanno parte di un&rsquo;associazione un po&rsquo; diversa da quella con cui collabora Didi. Anche quest&rsquo;altra associazione aiuta le persone trans*, ma ha un approccio diverso da quella di Didi. Lo scopo di questa associazione &egrave; fornire un aiuto o semplicemente fare rete, non sei inserito in un percorso da compiere, ma puoi anche semplicemente incontrare altre persone con i tuoi dubbi e problemi, e cercare sostegno. Poi se vuoi, puoi chiedere un aiuto da un esperto tra quelli consigliati dell&rsquo;associazione con tariffe agevolate e una &ldquo;corsia sicura&rdquo;. Professionisti che conoscono gi&agrave; questi temi e che si dimostrano sempre accoglienti e comprensivi.</span></p><p><span>N</span><span>: </span><span>Con altri ragazzi trans inizia a capire che dentro la comunit&agrave; LGBT+ c&rsquo;&egrave; molto da fare per portare avanti le istanze trans. Capisce l&rsquo;importanza di una riforma della legge del 1982 ormai diventata anacronistica e per nulla adeguata al percorso di transizione di una persona trans. Impara ad esempio che le persone non binarie non vengono prese in considerazione da questa legge, e che ci sono ancora forti problemi con le interpretazioni che sono date nella scelta dei nomi. L&rsquo;associazione mette a disposizione i suoi spazi. &nbsp;Leone &egrave; finalmente in pace con s&eacute; stesso e con il proprio corpo e Didi ha trovato una nuova associazione nella quale fare volontariato. </span></p><p><span>G</span><span>: </span><span>I due passano sempre pi&ugrave; tempo assieme, e come in tutte le storie pi&ugrave; belle, nasce l&rsquo;amore. La sera del loro terzo mesiversario decidono di andare a festeggiare in un locale carino, si mangia benissimo ma &egrave; super costoso, cos&igrave; Leone ha deciso di offrire la cena a Didi, un po&rsquo; come succede nei film. La serata va stupendamente, hanno ordinato un sacco di pietanze buonissime e tra aperitivi e la bottiglia di rosso bevuta in due, se ne tornano a casa a piedi barcollanti, felici e innamoratissimi. Ad uno svincolo per&ograve;, come in tutte le storie d&rsquo;amore, arriva l&rsquo;imprevisto. La polizia li ferma stanno facendo un semplice controllo, qualcuno ha segnalato schiamazzi e attivit&agrave; sospette. &ldquo;Ah, siete ubriachi? Tirate fuori le carte d&rsquo;identit&agrave; per favore&rdquo;. </span></p><p><span>N</span><span>: </span><span>Leone la carta d&rsquo;identit&agrave; non ce l&rsquo;ha mai con se, si vede la sua vecchia foto troppo bene, lui in quella foto non si riconosce. Ha la patente per&ograve;, l&igrave; la foto &egrave; piccola e la gente non la guarda quasi mai. Questo poliziotto per&ograve; &egrave; uno preciso, la guarda bene, legge tutto, guarda Leone, poi la patente. Poi guarda Leone ancora: &ldquo;ho chiesto la tua patente, non quella di tua sorella&rdquo;. Leone, si gela. Inizia a spiegare, il poliziotto insiste e Leone non capisce se davvero non sia convinto o se lo stia prendendo in giro. Interviene anche Didi, il poliziotto insiste che questa sera gliela fa passare, ma qualcosa non torna. Leone, torna a casa. Quell&rsquo;incontro ha rovinato tutto. Non ha pi&ugrave; voglia di festeggiare il suo amore con Didi. Vuole solo buttarsi a letto e piangere. </span></p><p><span>G</span><span>:</span><span>&nbsp;Nicola, scusami l&rsquo;interruzione sulla parte pi&ugrave; struggente, ma io ho bisogno di riprendermi un po&rsquo;, capire se davvero &egrave; cos&igrave;. </span></p><p><span>N</span><span>:</span><span>&nbsp;Eh vabbe, sempre il solito cuore di pietra! </span></p><p><span>G</span><span>:</span><span>&nbsp;No, sempre il solito che si ricorda di fare le interviste, questa volta, ho parlato con Mirco, Tommaso e Digori, tre ragazzi trans, in un&rsquo;intervista che &egrave; stata tutto, tranne che di pietra! </span></p><p><span></span></p><p><span>Giulio</span><span>:</span><span>&nbsp;</span><span>Ciao Mirco, Digory e Tommaso! Grazie di essere con noi e di aver accettato di farvi intervistare. Che cosa significa essere una persona trans da persona che vive questa situazione e soprattutto cosa significa esserlo in Italia?</span></p><p><span></span></p><p><span>Mirco (M)</span><span>: </span><span>S</span><span>i potrebbe benissimo partire parlando della burocrazia in Italia che prevedono degli step che volenti o nolenti ti rallentano davvero tanto in alcuni momenti in cui sembra che tutto quanto stia prendendo piede e quindi &egrave; frustrante doversi ogni volta fermare, mettere le cose insieme, per poi ripartire, per poi doversi di nuovo fermare, per poi ripartire per un altro step. </span></p><p><span></span></p><p><span>Giulio</span><span>: </span><span>Q</span><span>uando scrivevamo gli episodi, la cosa che forse ci ha toccato di pi&ugrave; &egrave; che forse quando </span><span>si pensa a burocrazia nella vita normale di una persona cis si pensa a delle carte e basta. Per&ograve;, di fatto, questa burocrazia influenza tutta quella che &egrave; la vita di una persona trans, non solo delle carte che fanno pensare &ldquo;che fatica compilare queste carte&rdquo;. Anche perch&eacute; quando ci si trova di fronte a qualcuno che ci chiede la carta d&rsquo;identit&agrave;, anche per un motivo scemissimo e per&ograve; devi dire &ldquo;vorrei che mi chiamassi con questo nome non con quest&rsquo;altro&rdquo;. </span></p><p><span></span></p><p><span>M</span><span>:</span><span>&nbsp;</span><span>S&igrave; Giusto, a me &egrave; capitato all&rsquo;aeroporto dove per esempio hanno pensato che avessi cambiato la carta d&rsquo;identit&agrave; con la persona con cui ero in viaggio. E quindi, questo significa doversi fermare, anche in un&rsquo;altra lingua &ldquo;no guarda, sono una persona trans, questi sono i miei documenti effettivamente in vigore&rdquo;. All&rsquo;estero ho trovato molta pi&ugrave; prontezza nel rispondere a questo genere di cose, in Italia devo dire che la pubblica amministrazione non &egrave; mai stata dotata di strumenti per interagire in modo sano con una persona trans. E questa cosa secondo me nasce anche dal fatto che per noi FtoM, nonostante si inizi ad avere pi&ugrave; conoscenza del mondo trans in Italia, del mondo trans al femminile. Quando si parla di transessualit&agrave; sembra che esistano solamente le trans. </span></p><p><span></span></p><p><span>Tommaso (T):</span><span>&nbsp;</span><span>A me viene in mente che siccome il percorso &egrave; abbastanza lungo, dovrebbe e potrebbe esserci la possibilit&agrave; di avere un alias con il tuo nome di elezione e il tuo genere, perch&eacute; comunque i cambiamenti si vedono dopo un po&rsquo; e ci sono meno problemi ad andare in giro con i documenti con il nome anagrafico. </span></p><p><span></span></p><p><span>G: </span><span>Quindi un p&ograve; come stanno facendo le universit&agrave;, solo che esteso alla vita di tutti i giorni?</span></p><p><span></span></p><p><span>T:</span><span>&nbsp;s&igrave;!</span></p><p><span></span></p>"
        }, {
            "parte": 2,
            "testo": "<p><span>G:</span><span>&nbsp;La vostra esperienza com&rsquo;&egrave; stata? Nel senso, &egrave; stato difficile orientarsi nel mondo trans? Sono arrivate subito le informazioni?</span></p><p><span></span></p><p><span>Digory (D):</span><span>&nbsp;Io ho avuto la fortuna di avere dei genitori comprensivi, e mia madre &egrave; stata la prima a cercare un&rsquo;associazione che &ldquo;stesse dietro alle persona trans&rdquo; se si pu&ograve; dire in questo modo. Io ho avuto la fortuna di trovare un&rsquo;associazione che sapesse le esigenze di una persona trans e che sapesse quale percorso bisogna intraprendere. Il problema delle associazioni ci sono, nel senso che ci sono un sacco di associazioni che, o non gestiscono le persone trans, o che non lo gestiscono in modo consono come dovrebbe essere fatto. Io ho avuto le persone giuste al momento giusto. Youtube mi ha aiutato un sacco. Diciamo che in quegli anni c&rsquo;erano i primi canali che uscivano del mondo trans. Io mi sono informato da l&igrave;. Io vedevo la persona trans, il diretto interessato, che parlava da l&igrave;. </span></p><p><span></span></p><p><span>G:</span><span>&nbsp;Ok, nel nostro episodio, il protagonista, Leone, quando ha finalmente la prescrizione dell&rsquo;endocrinologo, il mondo gli cade un po&rsquo; addosso, perch&eacute; arriva in farmacia, entra, chiede il testoviron e scopre che non &egrave; pi&ugrave; accessibile. Anche voi avete avuto questo tipo di problemi?</span></p><p><span></span></p><p><span>M:</span><span>&nbsp;Quando il testoviron &egrave; scomparso dal commercio, sia io che i miei amici eravamo sotto quel farmaco. Quindi un po&rsquo; di panico generalizzato. Anche perch&eacute; della serie, magari ti ritrovi ad aver finito la scorta, sai che l&rsquo;amico ha una boccetta in pi&ugrave; e glie la restituisci la volta dopo. In quel momento, proprio nessuno ne aveva. La cosa pi&ugrave; semplice da fare &egrave; stato fissare un appuntamento dall&rsquo;endocrinologo per cambiare il farmaco. Per fortuna esistono altre soluzioni di testosterone e adesso si sta usando il sustanol al posto del testoviron.</span></p><p><span></span></p><p><span>D:</span><span>&nbsp;Io ho conosciuto un ftom che &egrave; allergico all&rsquo;arachide e che quindi non poteva prendere il sustanol. Per&ograve; adesso ce ne rimangono solo due-tre di tipi di testosterone, mentre prima ce n&rsquo;erano molti di pi&ugrave;. </span></p><p><span></span></p><p><span>M:</span><span>&nbsp;La soluzione migliore sarebbe ottenere la soluzione trimestrale di testosterone, solo che ancora non &egrave; chiara questa cosa. </span></p><p><span></span></p><p><span>G:</span><span>&nbsp;Perch&eacute; ricordiamo che tutti i farmaci che contengono testosterone, cio&egrave; gli ormoni maschili, di fatto sono prescritti per persone cis e che quindi non contengono la dicitura per le persone trans e questo &egrave; un problema fondamentale, giusto?</span></p><p><span></span></p><p><span>M:</span><span>&nbsp;S&igrave; &egrave; stata una delle prime cose che io ho cercato nell&rsquo;infinito bugiardino che si estende per chilometri quando lo apri per una boccetta grande cos&igrave;. &Egrave; stata una delle prime cose che sono andato a vedere perch&eacute; &egrave; noto a tutti che siano i farmaci per iniziare o per mantenere una terapia sostitutiva. E il fatto che non sia nemmeno nominata la transizione all&rsquo;interno del bugiardino, mi ha fatto cadere dal pero. </span></p><p><span></span></p><p><span>G</span><span>:</span><span>&nbsp;Chiaro, sta facendo qualcosa lo stato nei confronti delle persone trans? </span></p><p><span></span></p><p><span>M</span><span>: </span><span>I</span><span>o credo che una persona trans, se volesse intraprendere il percorso con il sistema pubblico, oltre a ricevere frustrazioni di rimando durante tutti gli step che si devono affrontare, credo ci si metterebbe una decina d&rsquo;anni per affrontare il percorso completo. </span></p><p><span></span></p><p><span>G</span><span>: </span><span>Q</span><span>uindi siete ancora invisibili?</span></p><p><span></span></p><p><span>M</span><span>: </span><span>L</span><span>o siamo, agli occhi dello Stato. Per come le cose vengono gestite nel pubblico, sei quasi costretto ad affidarti al privato.</span></p><p><span></span></p><p><span>G:</span><span>&nbsp;E torniamo quindi un attimo alle associazioni. Che ruolo ma soprattutto ha un ruolo nella vita di una persona trans, soprattutto per quanto riguarda la transizione? Qual &egrave; il ruolo delle associazioni in generale secondo voi?</span></p><p><span></span></p><p><span>M</span><span>: </span><span>I</span><span>o vedo che man mano che la parte trans di GAGA cresceva &egrave; nata la necessit&agrave; da parte degli utenti di incontrarsi e creare uno spazio di socializzazione. Quindi io credo che quella sia una parte fondamentale, perch&eacute; abbiamo tutti, come diceva Digory lo youtube e anche l&rsquo;instagrammer di riferimento che ci sta pi&ugrave; simpatico, del quale ci sentiamo pi&ugrave; vicini anche grazie al suo vissuto, per&ograve; finch&eacute; non hai qualcuno del tuo posto, che sta vivendo le stesse cose che stai vivendo tu, secondo me c&rsquo;&egrave; quel distacco che non ti fa sentire compreso. Cosa possono fare le associazioni? Lavorare in progetti nella speranza che vengano poi adottati dalla pubblica amministrazione, dalle scuole, dai servizi generalmente offerti dalle presone trans. Basti pensare anche banalmente ad un reparto di ospedale dove decidi di ricoverarti, se nel reparto maschile e femminile. Servirebbero delle linee guida che in questo momento mancano. E questo potrebbe essere un lavoro che le associazioni che trattato di transessualit&agrave;, unite potrebbero portare avanti. E poi non &egrave; detto che la persona trans voglia essere messa nel &ldquo;reparto di elezione&rdquo; chiamiamolo, perch&eacute; magari ancora non hanno fatto coming out con la famiglia, &ldquo;come glielo spiego, mettetemi nel reparto femminile per adesso&rdquo; ad esempio, per cui dovrebbe essere data possibilit&agrave; di scelta al singolo. &nbsp;</span></p><p><span></span></p><p><span>G</span><span>: </span><span>E prima dell&rsquo;ultima domanda vi chiedo se c&rsquo;&egrave; un tema del mondo trans che vi particolarmente a cuore, del quale sentite parlare poco e di cui volete parlare. </span></p>"
        }, {
            "parte": 3,
            "testo": "<p><span></span></p><p><span>M</span><span>: </span><span>D</span><span>iciamo che il mondo trans, come termine ombrello raccoglie molte sfaccettature. Voi vi siete dedicati molto in queste puntate a raccontare quello che &egrave; un binario di genere. Quindi una persona trans che si riconosce in una identit&agrave; femminile o in una identit&agrave; maschile, quello che di solito non viene valorizzato, &nbsp;compreso o raccontato &egrave; che ci sono persone trans che non si riconoscono in questo binarismo e che quindi oscillano da un&rsquo;estremit&agrave; all&rsquo;altra dello spettro. Vengono chiamate persone genderfluid/non binary. C&rsquo;&egrave; tutto un sotto ombrello per questo mondo. </span></p><p><span></span></p><p><span>G</span><span>: </span><span>Quindi diciamo che questo mondo binario e quindi il mondo uomo-donna non &egrave; una spiegazione, una risposta, a quello che potrebbero essere queste persone che si potrebbero identificare in uomo o donna ma non necessariamente le categorie uomo e donna sono sufficienti a rispondere a tutte le sfaccettature. </span></p><p><span></span></p><p><span>M:</span><span>&nbsp;Esattamente. </span></p><p><span>G</span><span>:</span><span>&nbsp;Grazie. Ultima domanda che facciamo sempre a tutti: che consiglio dareste voi ad una persona trans, e quindi al nostro protagonista, se potreste/voleste dare un consiglio. </span></p><p><span></span></p><p><span>D:</span><span>&nbsp;Per prima cosa, che non &egrave; da solo. E che ci sono tantissime persone trans. Come secondo consiglio &egrave; &nbsp;il fatto che deve trovarsi semplicemente l&rsquo;associazione giusta con cui affacciarsi, e che deve trovare le persone giuste intorno a lui. E che non deve avere paura di quello che pu&ograve; succedere. </span></p><p><span></span></p><p><span>M:</span><span>&nbsp;Secondo me la cosa gi&agrave; importante &egrave; di non chiudersi in se stessi&hellip;</span></p><p><span></span></p><p><span>G:</span><span>&nbsp;Forse &egrave; anche l&rsquo;atteggiamento che viene pi&ugrave; automatico..</span></p><p><span></span></p><p><span>M:</span><span>&nbsp;</span><span>S</span><span>&igrave;..</span></p><p><span></span></p><p><span>G:</span><span>&nbsp;Perch&eacute; &egrave; un percorso che fa paura, non facile?</span></p><p><span></span></p><p><span>M:</span><span>&nbsp;S&igrave;, perch&eacute; &egrave; come se ti sentissi in standby prima di avere qualcosa di concreto in mano. Quindi il mio consiglio &egrave; di non aspettare un punto prima di dire &ldquo;sto iniziando&rdquo;, perch&eacute; tu stai gi&agrave; iniziando dentro di te, quindi sei gi&agrave; parte del cambiamento. &nbsp;</span></p><p><span></span></p><p><span>G:</span><span>&nbsp;Grazie, di esservi aperti a noi con questa intervista!</span></p><p><span>N</span><span>: </span><span>La mattina successiva Leone ha preso una decisione. Vuole andare in tribunale e avviare la procedura per la rettifica del proprio genere. Scrive all&rsquo;associazione per avere una lista di avvocati che conoscano l&rsquo;argomento, per iniziare ad orientarsi, e scrivere pure nel gruppo Whatsapp del gruppo trans, vuole sapere con chi, i suoi amici si sono trovati meglio. </span></p><p><span>G</span><span>: </span><span>Anche con l&rsquo;avvocato Leone &egrave; fortunato, quando si apre la sua porta, incontra una persona che assomiglia tanto a suo padre, &egrave; accogliente e gli dedica due ore per fornire tutti i dettagli relativi alla procedura in tribunale. L&rsquo;avvocato Crestanello spiega come costruir&agrave; il suo caso, quale documentazione &egrave; importante, e cosa scriver&agrave; nel suo atto di citazione. Si parla anche di costi: &egrave; chiaro fin da subito, con la sua situazione familiare il patrocinio a spese dello stato non &egrave; possibile. Gli spiega, che se &egrave; d&rsquo;accordo, insieme alla rettifica anagrafica chieder&agrave; congiuntamente l&rsquo;autorizzazione all&rsquo;intervento chirurgico. Lui non sar&agrave; obbligato ad operarsi subito, ma intanto avr&agrave; in mano la sentenza che gli permetter&agrave; di operarsi quando sar&agrave; necessario. </span></p><p><span>N</span><span>: </span><span>Poi Leone riceve la notizia pi&ugrave; bella di tutte, dal giudice ci dovr&agrave; andare solo una volta, alle altre udienze andr&agrave; solo l&rsquo;avvocato. Leone &egrave; felicissimo di questa notizia. I tribunali un p&ograve; gli fanno paura. Da ultimo l&rsquo;avvocato Crestanello gli spiega l&rsquo;importanza di definire bene ogni aspetto del suo percorso, cos&igrave; da evitare la nomina del ctu. Leone sa gi&agrave; cosa significa e quanto sia importante evitarlo per tempi, costi e soprattutto per non ritrovarsi a fare colloqui con un professionista che di mondo trans non sa nulla. Quando &egrave; tutto chiaro, Leone firma la procura per procedere subito, e se ne torna a casa. Gi&agrave; si sente pi&ugrave; felice, presto, scene come quelle del mesiversario saranno tutto un ricordo. </span></p><p><span></span></p><p><span>G</span><span>: </span><span>Presto?!? Non cos&igrave; presto! L&rsquo;udienza viene fissata dopo pi&ugrave; di cinque mesi. Leone nel frattempo si ritrover&agrave; in altre situazioni spiacevoli, il suo corpo ormai &egrave; sempre pi&ugrave; maschile e a guardare le foto vecchie non lo si riconosce pi&ugrave; da tempo. Il giorno dell&rsquo;udienza fa freddissimo, Leone &egrave; quasi contento, cos&igrave; bardato pu&ograve; sottolineare ancora di pi&ugrave; quanto maschile sia il suo corpo. Lui e l&rsquo;avvocato si ero visti due settimane prima per definire alcuni elementi per l&rsquo;udienza e oggi, l&rsquo;avvocato arriva trafelato poco prima dell&rsquo;udienza. Gli dice che andr&agrave; tutto bene e cerca di rassicurarlo il pi&ugrave; possibile. </span></p><p><span>N</span><span>: </span><span>Leone sa qual &egrave; l&rsquo;obiettivo: evitare la nomina del consulente tecnico d&rsquo;ufficio. Leone ha paurissima, quella della stanza dell&rsquo;udienza &egrave; la porta che pi&ugrave; gli fa paura, finch&eacute; attende ripensa a quello che gli aveva detto Didi pi&ugrave; di un anno fa ormai &ldquo;</span><span>i giudici conoscono la nostra associazione e i nostri protocolli sono riconosciuti in tutta Italia, &egrave; pi&ugrave; facile che non nominino un consulente tecnico d&rsquo;ufficio</span><span>&rdquo;. Leone pensa alla psicologa del suo paesino, la relazione che gli aveva scritto gli sembrava la cosa pi&ugrave; bella mai letta, ma ora ha paura che non sia sufficiente. E il percorso fatto con l&rsquo;endocrinologo? Anche lui ha scritto una cosa, e l&rsquo;ha data al suo avvocato. L&rsquo;avvocato sembra cos&igrave; sicuro, lo star&agrave; facendo per non farlo preoccupare o lo &egrave; davvero? </span></p><p><span>G</span><span>: </span><span>Leone chiude gli occhi e respira lentamente, il cuore gli batte all&rsquo;impazzata. Deve rimanere concentrato, deve dimostrarsi tranquillo davanti al giudice, rispondere chiaramente a tutte le domande. La porta si apre, e il cuore di Leone salta un battito. </span></p><p><span></span></p><p><span>N</span><span>: </span><span>Quello che avete appena ascoltato &egrave; il secondo episodio dedicato a Leone. La storia di Leone &egrave; quella di tanti altri ragazzi e ragazze trans. Pi&ugrave; che la loro storia, &egrave; parte della loro storia, questa volta abbiamo voluto raccontarne due aspetti: da una parte il diritto alla salute, che a queste persone non viene garantito, nonostante il nostro Stato abbia fatto della salute pubblica un suo elemento fondante. Dall&rsquo;altro, la burocrazia. Si &egrave; una persona trans appena si capisce che il proprio sesso biologico non corrisponde al proprio genere. Per il nostro Stato invece, si &egrave; una persona trans solo dopo un lungo percorso, fatto di attese, obblighi burocratici e pazienza. Vogliamo sottolineare che anche le persone trans fanno parte della comunit&agrave; LGBT. Le loro rivendicazioni, per&ograve;, ancora non trovano spazio sufficiente. Allora fermiamoci, ascoltiamole e facciamole nostre. </span></p><p><span></span></p><p><span>G</span><span>: </span><span>Queer to queer torna tra un mese con una nuova storia per dare voce ad un&rsquo;altra minoranza della comunit&agrave; LGBT+. Ti &egrave; piaciuto l&rsquo;episodio? Faccelo sapere! Su instagram e sul nostro sito trovi tutti gli aggiornamenti. A presto!</span></p><p><span></span></p><p><span>(</span><span>Sigla</span><span>) </span><span>G</span><span>:</span><span>&nbsp;</span><span>Quello che avete ascoltato &egrave; Queer to queer un podcast che vuole dare voce alle minoranze nel mondo LGBT+.</span></p><p><span>N</span><span>:</span><span>&nbsp;Parla di lesbiche, gay, bisessuali e trans, ma racconta le storie di cui non parla nessuno. <br></span><span>G</span><span>:</span><span>&nbsp;Si esce dagli stereotipi, ci si siede comodi e si approfondisce. <br></span><span>N</span><span>:</span><span>&nbsp;Con noi, ci sono loro, i protagonisti delle nostre storie. </span></p><p><span>G</span><span>:</span><span>&nbsp;Queer to queer &egrave; un progetto collettivo, non sarebbe stato possibile senza l&#39;aiuto di Agata, Francesco, Valerio, Nicole e Alex</span></p><p><span>N</span><span>:</span><span>&nbsp;Se volete approfondire i temi di questo episodio o dare il vostro contributo al progetto vi aspettiamo su queertoqueer.it</span></p><p><span></span></p>"
        }]
    }, {
        "id": 7,
        "titolo": "Queer to Daniel",
        "descr": "Daniel è un ragazzo bisex e rom. A scuola nessuno sa che è rom, lo tiene nascosto perché non vuole essere discriminato più di quanto non lo sia già. Accompagniamo Daniel alla scoperta di sé stesso e della sua identità perché possa ritrovarsi orgoglioso della sua cultura e comunità.  Iniziate con noi il viaggio alla scoperta della storia di Daniel.",
        "voci": [{
            "nome": "Giulio",
            "cognome": "Ferronato"
        }, {
            "nome": "Nicola",
            "cognome": "Noro"
        }],
        "intervistati": [{
                "nome": "Daniel",
                "cognome": "",
                "descr": "Attivista per i diritti delle persone LGBT+ rom."
            },
            {
                "nome": "Gennaro",
                "cognome": "Spinelli",
                "descr": "Ragazzo rom, violinista e Presidente dell’UCRI, Unione delle comunità romanès italiane."
            }
        ],
        "audio": "",
        "durata": "32:42",
        "cover": "queer-to-daniel.jpg",
        "embed": "<a class=\"spreaker-player\" href=\"https://www.spreaker.com/episode/35772549\" data-resource=\"episode_id=35772549\" data-width=\"100%\" data-height=\"200px\" data-theme=\"light\" data-playlist=\"false\" data-playlist-continuous=\"false\" data-autoplay=\"false\" data-live-autoplay=\"false\" data-chapters-image=\"true\" data-episode-image-position=\"right\" data-hide-logo=\"false\" data-hide-likes=\"false\" data-hide-comments=\"false\" data-hide-sharing=\"false\" data-hide-download=\"true\">Ascolta \"Queer to Daniel\" su Spreaker.</a>",
        "testo": [{
            "parte": 0,
            "testo": "<p> <b><u>Daniel</u></b>:&quot;Se c&rsquo;&egrave; gi&agrave; razzismo verso una persona che &egrave; nera o musulmana, non vi dico cosa ne pensano dei rom. Rubano, vivono nei camper, sono sporchi e non si lavano.&quot;</p><p></p><p><b><u>Nicola (N)</u></b>:Lui &egrave; Daniel. Daniel &egrave; un ragazzo bisexe rom. E no, se ve lo state chiedendo non vive in roulotte n&eacute; fa il ladro di professione. In realt&agrave; Daniel &egrave; un ragazzo come tanti, ma uguali a lui ce ne sono pochi.</p><b>(Sigla)</b><p> <b><u>Giulio (G)</u></b>: Siamo Giulio e Nicola, vogliamo cambiare il mondo e ci proviamo partendo da qui.</p><p><b><u>Nicola</u></b>: Questo &egrave; queer to queer, un podcast che vuole dare voce alle minoranze nella minoranza. </p><p><b><u>Giulio (G)</u></b>: Parliamo di lesbiche, gay, bisessuali e trans, ma vogliamo raccontarvi le storie di cui non parla nessuno, troppo scomode per essere raccontate nelle riviste patinate, troppo lunghe per un post di Instagram, perfette per un podcast.</p><p><b><u>Nicola</u></b>: Preparatevi, non basteranno glitter e arcobaleni questa volta, andremo oltre i soliti clich&eacute;. Alzate il volume e iniziate questo viaggio con noi. </p><p><b><u>Giulio (G)</u></b>: La famiglia di Daniel si &egrave; trasferita in Italia quando lui era piccolo. Lui il Kossovo non se lo ricorda molto, fatta eccezione per il buonissimo profumo di cibo di quando andava a trovare i nonni. In realt&agrave; lui, come tre dei suoi fratelli, si sente molto pi&ugrave; legato all&rsquo;Italia, piuttosto che al loro Paese d&rsquo;origine. L&rsquo;unica che sembra ricordare il Kossovo con molta nostalgia &egrave; Aisha, la sorella maggiore, arrivata in Italia a dieci anni. S&igrave;, la famiglia di Daniel &egrave; molto numerosa e per la maggior parte delle volte si riesce anche ad andare d&rsquo;accordo. Suo pap&agrave; lavora in fabbrica, mentre la mamma come cassiera di un supermercato locale. I fratelli pi&ugrave; grandi hanno imparato presto ad essere indipendenti e spesso lavoricchiano per poter essere il pi&ugrave; autonomi possibile. </p><p><b><u>N</u></b>:Daniel frequenta le scuole superiori, l&igrave; nessuno sa che &egrave; rom. Ha raccontato a tutti di non essere nato in Italia, non poteva fare altrimenti, si vede dal colore della sua pelle, e poi i suoi amici sentono che spesso, al telefono con i genitori, parla una lingua strana. Dice che i suoi si sono trasferiti per lavoro, perch&eacute; la loro situazione in Kossovo non era delle migliori. Gli credono tutti, d&rsquo;altronde sono anche tutti convinti che i rom vivano nelle roulotte e casa sua l&rsquo;hanno vista pi&ugrave; volte. </p><p><b><u>G</u></b>:Daniel non racconta di essere rom proprio per questo, l&rsquo;idea che si ha in italia delle comunit&agrave; rom &egrave; pessima. Approfittatori, ladri e pigroni che vivono nei campi alle spese dello Stato. Non ci pensa proprio a dichiarare la propria identit&agrave;, lo prenderebbero in giro ancora di pi&ugrave; di quanto fanno ora che lo discriminano solo per il colore della pelle. E poi anche i suoi genitori al lavoro non dicono di essere rom, il lavoro altrimenti non glielo avrebbero dato, ora se si scoprisse rischierebbero dii essere licenziati. Lui ha deciso di fare lo stesso. </p><p><b><u>N</u></b>:La lezione di matematica &egrave; finalmente finita, Daniel non ce la faceva pi&ugrave;. La scrittura polinomiale proprio non la capisce. Chiude i libri, tira un sospiro di sollievo e si alza dalla sedia per raggiunge i compagni in cortile. Rebecca, la sua migliore amica, lo guarda e si mette a ridere. Prende un pacchetto di cracker e glielo porge chiedendogli se, per l&rsquo;ennesima volta abbia dimenticato la merenda a casa. Daniel sorride, in effetti capita spesso, la sera non ha proprio voglia di prepararsi la cartella e la mattina, quando lo fa, &egrave; troppo assonnato per ricordarsi tutto. Per fortuna Rebecca ha sempre qualcosa da sgranocchiare in pi&ugrave;. Questa volta per&ograve; Daniel rifiuta il pacchetto, la ringrazia, ma le dice che questa volta non si &egrave; dimenticato, semplicemente &egrave; cominciato il ramadan. Rebecca si scusa, ammette di dimenticarsi spesso che lui &egrave; musulmano e gli chiede se proprio non vuole nemmeno un pezzettino di cracker. Daniel le spiega che nel periodo del ramadan non pu&ograve; bere n&eacute; mangiare durante il giorno, deve aspettare la sera, &egrave; anche per questo che ha spesso le labbra secche in questo periodo.</p><p><b><u>G</u></b>:Finita la merenda i due tornano in classe. La professoressa Sguarino, di italiano, vuole far fare agli studenti un lavoro a coppie. Per casa dovranno condividere uno con l&rsquo;altro una tradizione particolare della loro famiglia, che li rende diversi da tutti gli altri. Poi dovranno scrivere un testo sulla diversit&agrave; che verr&agrave; corretto e valutato. Hanno due settimane di tempo.</p><p><b><u>N</u></b>: Daniel sbarra gli occhi. Non vuole condividere troppo sulla sua famiglia con i compagni di classe. Potrebbero capire che &egrave; rom. Deve inventarsi qualcosa. Non sa cosa fare, si sente con le spalle al muro, ha paura di essere scoperto. Qualcuno gli afferra il braccio, lui si gira e vede Rebecca. Vuole fare il lavoro con lui. Tira un sospiro di sollievo, di tutti i compagni di classe con Rebecca si sente pi&ugrave; al sicuro. Nemmeno lei sa che lui &egrave; rom, ma cos&igrave; la situazione &egrave; un po&rsquo; pi&ugrave; sotto controllo. Per lo meno non dovr&agrave; inventarsi bugie, racconter&agrave; la verit&agrave;, ma senza dare troppi dettagli.</p><p><b><u>G</u></b>: Il pomeriggio si trovano al parco, erano gi&agrave; d&rsquo;accordo di vedersi, ma decidono di approfittarne per cominciare a lavorare sul progetto di italiano. Rebecca accende il pc e si gira verso Daniel. Vuole che sia lui a raccontare per primo, lei deve pensarci un po&rsquo; su, ma &egrave; sicura che lui ha qualcosa di molto particolare da raccontare. Daniel si accende la sigaretta e comincia a pensare a cosa dire. Potrebbe raccontarle della circoncisione, ma no &egrave; una cosa troppo intima! E poi si potrebbe capirebbe la sua origine. Dovrebbe raccontargli di come, in quell&rsquo;occasione, casa sua si sia riempita di persone e di come, mentre il suo frenulo e quello dei suoi fratelli veniva tagliato le donne aspettassero fuori dalla porta cantando. E poi proprio non vuole raccontare di essere stato vestito con una specie di tunica azzurra per una settimana perch&eacute; tutti potessero vedere per bene i risultati della sua operazione. All&rsquo;epoca era piccolo, ma raccontarlo ora sarebbe troppo imbarazzante.</p><p><b><u>N</u></b>:La seconda opzione &egrave; raccontare del matrimonio di sua sorella maggiore. Ma forse Rebecca si insospettirebbe nel sentire che Aisha si &egrave; sposata cos&igrave; giovane. Daniel poi non crede che ci siano altre comunit&agrave; che festeggiano il matrimonio come loro. Alle comunit&agrave; rom piace molto fare festa, ed i matrimoni della sua comunit&agrave; sono davvero esagerati. Marito e moglie vengono messi in camera e devono avere il loro primo rapporto sessuale, mentre il resto degli invitati &egrave; in casa a festeggiare. A pensarci bene anche questo &egrave; un po&rsquo; imbarazzante. Daniel ormai non sa pi&ugrave; che pesci pigliare, la sigaretta &egrave; quasi finita e ormai anche il tempo per pensare, Rebecca continua a sbadigliare e scrollare instagram palesemente annoiata.</p>"
        }, {
            "parte": 1,
            "testo": "<p><b><u>G</u></b>: D&rsquo;accordo, ha deciso. Gli racconter&agrave; della festa del 6 maggio. Comincia spiegandole che, l&rsquo;anno prima, aveva saltato la gita a Roma proprio per questa festa. Questa occasione &egrave; molto importante e la sua famiglia non gli avrebbe permesso di saltarla per alcun motivo. Il giorno prima erano andati davanti alla statua della madonnina a pregare, poi avevano raccolto tutti assieme delle piante per creare dei pigmenti naturali. Tornati a casa, lui e i suoi fratelli avevano decorato ognuno un uovo, ricorda che il suo era molto bello, coloratissimo. Una volta asciugati i colori era partito il gioco: si doveva cercare di rompere l&rsquo;uovo degli altri finch&eacute; non ne rimane intero solamente uno. L&rsquo;anno scorso era stato il suo a resistere e Daniel ne era molto orgoglioso. Sua mamma l&rsquo;aveva preso e messo da parte, e la mattina seguente, la mattina del sei maggio appunto, Daniel aveva usato l&rsquo;uovo per lavarsi. Da piccolo sua madre, mentre lo lavava con l&rsquo;uovo gli ripeteva sempre &ldquo;spero potrai essere forte come il guscio di questo uovo&rdquo;.</p><p><b><u>N</u></b>: Rebecca finisce di prendere appunti, guarda Daniel negli occhi e gli confessa di essere sorpresa. Si tratta di una tradizione bellissima che non aveva mai sentito, la cosa che gli piaceva di pi&ugrave; era il significato. Essere forte come l&rsquo;uovo che non si rompe, continuare a resistere alle avversit&agrave;. Confessa di non poter competere con una tradizione del genere, ma si voleva impegnare. Si sarebbe presa un po&rsquo; di giorni per pensare a cosa raccontare a Daniel, voleva prendere un ottimo voto, come sempre. </p><p><b><u>G</u></b>: Rebecca chiude il pc, lo mette nello zaino e i due cominciano a chiaccherare, Daniel scopre che in realt&agrave; lei aveva bisogno di un consiglio: con il suo ragazzo le cose non stavano andando troppo bene. La relazione aveva preso una brutta piega da quando Massimo, il fidanzato, aveva cominciato a fare battute razziste su Daniel. Rebecca non le sopportava e non voleva stare assieme ad un ignorante. Lei e Daniel chiacchierano fino a sera, poi Daniel corre a casa pensando al piatto di pasta che finalmente lo aspetta.</p><p><b><u>N</u></b>: Da lontano vede gi&agrave; suo padre sulla porta di casa, le braccia incrociate e lo sguardo severo. Gli urla che &egrave; in ritardo, che lo stanno tutti aspettando per la cena. Daniel corre in camera, si cambia, si lava le mani e scende in cucina dalla sua famiglia. Finito di mangiare suo pap&agrave; si piazza sul divano, i fratelli escono con gli amici e la mamma, palesemente stanca dalla giornata di lavoro comincia a pulire la cucina. Daniel decide di aiutarla, ma appena fa il primo passo verso il lavandino il padre lo ferma. Gli chiede cosa stia facendo. Quello &egrave; un lavoro da donne, non deve occuparsene lui. Avr&agrave; tempo per occuparsi dei genitori quando sar&agrave; pi&ugrave; grande. Lui, come figlio minore, dovr&agrave; rimanere a casa a curarsi di sua mamma e di suo pap&agrave; fino alla loro morte. Cos&igrave; vuole la tradizione. Ma prima di allora in casa sono le donne a lavorare, se se lo potessero permettere economicamente sarebbe solo suo padre a lavorare per mantenere la famiglia. Per il resto per&ograve; Daniel non deve farsi influenzare dalla cultura italiana, &egrave; un ragazzo rom e da ragazzo rom si deve comportare. <br><br> <b><u>G</u></b>:Daniel si arrabbia grida che lui non &egrave; solo rom, &egrave; anche italiano. Vuole sentirsi libero di vivere la propria vita come vuole e di sicuro non ci pensa a passare l&rsquo;et&agrave; adulta con l&rsquo;unico pensiero di badare ai suoi genitori. Piange e dice che nel pomeriggio, raccontando la festa di san Giorgio, si era sentito cos&igrave; fiero della sua cultura, si era sentito rom. Ma ora suo padre gli aveva raccontato cosa significasse davvero essere un ragazzo rom: vivere in una cultura patriarcale, costretti a sposarsi da giovani con matrimoni combinati in cui le donne valgono zero. Tutto l&rsquo;orgoglio provato nel pomeriggio si trasforma in odio per la propria cultura e per s&eacute; stesso, </p><p><b><u>N</u></b>: Daniel corre in camera e sbatte la porta. Si butta sul letto e piange, &egrave; stanco di sentirsi un pesce fuor d&rsquo;acqua in mezzo agli italiani e uno straniero in mezzo ai rom. E&rsquo; stanco di dover nascondere la propria identit&agrave; e doversi sorbire gli insulti dei compagni di scuola ed &egrave; stanco di dover sottostare a regole ferree e senza senso imposte da suo padre. </p><p><b><u>G</u></b>:Il giorno dopo Daniel si alza e va a scuola, ha dormito poco e male e ha ancora mal di testa dalle lacrime della sera prima. Arriva in classe in ritardo, il prof di Matematica &egrave; appena entrato, sono tutti seduti. Cerca Rebecca con lo sguardo, vuole farle capire che non sta bene, ma lei non lo guarda, &egrave; attenta alla lezione e sembra non essersi praticamente neanche accorta di lui. Al cambio dell&rsquo;ora si avvicina al suo banco, ma lei scappa in bagno, l&rsquo;unica cosa che riesce ad ottenere &egrave; una strana occhiataccia. Nei cambi d&rsquo;ora successivi le cose non cambiano o per qualche compagno che ferma Daniel per parlargli o perch&eacute; Rebecca lo evita in un modo o nell&rsquo;altro. </p><p><b><u>N</u></b>: Durante la ricreazione Daniel si mette di fianco alla porta della classe, costringendo Rebecca a parlare con lui. Le chiede cos&rsquo;abbia, che cerca tutto il giorno di parlarci, ma lei lo evita. Rebecca risponde che non &egrave; il momento. Ha bisogno di parlargli, ma non &egrave; tempo n&eacute; luogo, gli da appuntamento al parco, dopo la scuola e gli chiede di non parlarle per il resto della giornata scolastica. Daniel &egrave; atterrito, ha appena passato una nottataccia dopo aver litigato pesantemente con il padre, ha pianto tutta la sera e gli fa male la testa. Ora ci si mette pure Rebecca che lo evita ed &egrave; arrabbiata con lui per chiss&agrave; quale motivo. Poteva aver detto qualcosa di sbagliato su Massimo quando lei ieri aveva chiesto la sua opinione sulla loro relazione? Si sarebbe arrabbiata subito, in teoria. Oppure Massimo l&rsquo;aveva convinta ad odiarlo trasformandola in una razzista durante la notte? No, altamente improbabile. Daniel decide di non pensarci, aspetter&agrave; il pomeriggio senza fasciarsi troppo la testa.</p><p><b><u>G</u></b>:I due si trovano al parco. Daniel nota che Rebecca sta ticchettando le dita sul tavolo di legno, &egrave; nervosa. Gli chiede se lui debba dirle qualcosa. Daniel non capisce, cosa dovrebbe dirle? Risponde che &egrave; lei quella arrabbiata, che voleva raccontarle che la sera prima aveva litigato pesantemente con il padre, ma che visto il comportamento di lei aveva deciso di lasciare stare. A parte questo non aveva niente da dirle. </p><p><b><u>N</u></b>:Lei si incupisce ancora di pi&ugrave;. Gli dice che era rimasta molto sorpresa dal suo racconto di ieri, all&rsquo;inizio solo per il messaggio che c&rsquo;&egrave; dietro la festa delle uovo, poi per&ograve; a casa, ripensandoci, si &egrave; sorpresa anche che una famiglia di musulmani preghi la madonna, durante la festa di San Giorgio. Cos&igrave; si &egrave; messa a fare una ricerca su internet. Rebecca gli dice di aver trovato una cosa molto interessante, sblocca il telefono e gli mostra lo screen. E&rsquo; una pagina di wikipedia e lei ha evidenziato una frase. &ldquo; San Giorgio &egrave; il patrono dei rom&rdquo;. Daniel si gela, &egrave; stato scoperto, Rebecca ha capito e ora lo odia.</p><p><b><u>G</u></b>:Rebecca sta per mettersi a piangere, confessa di sentirsi tradita, non capisce perch&eacute; glielo abbia tenuto nascosto. Lei gli raccontava tutto, si confrontava con lui su tutto e Daniel l&rsquo;aveva ripagata con il silenzio e le bugie. Era arrabbiata, delusa e si sentiva di non conoscerlo davvero. Daniel rimane in silenzio. Le chiede se non potranno pi&ugrave; essere amici ora che sa che lui &egrave; rom. </p><p><b><u>N</u></b>: Lei lo guarda storto. Non &egrave; arrabbiata perch&eacute; &egrave; rom, ma perch&eacute; gliel&#39;ha sempre tenuto nascosto e non ne capisce il motivo. Daniel le spiega che il motivo sono le persone come Massimo, che gi&agrave; lo prendono in giro e lo discriminano perch&eacute; nero e che probabilmente sarebbero ancora pi&ugrave; cattivi se sapessero che &egrave; rom. Il motivo sono le battute, che lui sente quasi tutti i giorni a scuola, sulle ruspe e sui rom che vanno a rubare nelle case. Il motivo sono i bambini delle elementari che quando era piccolo e gli stringevano la mano per salutarlo poi se la pulivano sui pantaloni. Il motivo &egrave; che era gi&agrave; odiato e discriminato da molti e non voleva dar loro un motivo in pi&ugrave; per trattarlo male.</p><p><b><u>G</u></b>:Rebecca lo abbraccia, stanno abbracciati per un po&rsquo;. Poi lei si stacca e si pulisce le mani sui pantaloni. I due scoppiano a ridere, voleva sdrammatizzare. Lei gli dice che le prese in giro derivano dai pregiudizi che i loro compagni hanno sui rom, ma che se sapessero quanto belle sono le loro tradizioni, come quella che lei ha scoperto il giorno prima cambierebbero idea. Se sapessero di avere un compagno di classe rom e se questo gli spiegasse cos&rsquo;&egrave; davvero la comunit&agrave; rom le cose cambierebbero.</p><p><b><u>N</u></b>: Daniel la ringrazia, ha ragione, ma lui ancora non &egrave; pronto e non sa se mai lo sar&agrave;. Non vuole rischiare che la sua vita peggiori. I due si guardano negli occhi e Daniel le dice di volerle raccontare del perch&eacute; aveva pianto per tutta la notte. Questa volta non avrebbe cercato di omettere dettagli o di coprire i fatti, ma le avrebbe raccontato il vero motivo della litigata con i suoi genitori, si sarebbe finalmente e per la prima volta sfogato veramente senza il bisogno di nascondersi.</p>"
        }, {
            "parte": 2,
            "testo": "<p><b><u>G</u></b>: Nicola, forse anche noi dovremmo fare come Rebecca. Prima di proseguire dovremmo capire meglio cos&rsquo;&egrave; la comunit&agrave; Rom. </p><p><b><u>N</u></b>: Hai ragione, &egrave; per questo che ho intervistato Gennaro Spinelli: per capire cosa davvero sappiamo di questa comunit&agrave; e cosa &egrave; invece frutto di stereotipi e pregiudizi. </p><p><b><u>N</u></b>: Grazie Gennaro per aver accettato questa intervista. La prima cosa che ti vogliamo chiedere &egrave; di presentarti un po&rsquo; e dirci chi sei.</p><p><b><u>Gennaro (Ge)</u></b>: Allora, prima mi avete chiesto se potevate usare il mio nome e cognome. Per me non esiste altra strada se non presentarmi con nome e cognome. Io sono Gennaro Spinelli, un cittadino italiano di etnia rom. All&rsquo;interno di questa frase &egrave; contenuto tutto un mondo: un cittadino italiano quindi con diritti e doveri di una societ&agrave; civile, e soprattutto di etnia rom che &egrave; qualcosa in pi&ugrave; non in meno di essere un cittadino italiano. Io parlo una lingua in pi&ugrave;, ho delle usanze in pi&ugrave;, ho alcune tradizioni ulteriori rispetta a quelle italiane, ma nulla rispetto ad un italiano. Perch&eacute; io sono un cittadino italiano da oltre quindici generazioni, perch&eacute; i miei avi arrivarono con il primo gruppo arrivato di rom e sinti in Italia che &egrave; all&rsquo;incirca datato agli inizi del 1400, fine 1300. Sono presidente delle comunit&agrave; roman&egrave;s italiane, dell&rsquo;UCRI. Poi diamo qualche numero magari, perch&eacute; le persone hanno un altro preconcetto che pensano che i rom sono miliardi. I rom sono 150.000-180.000 e invece si pensa che siano milioni. Di cui 130.000-150.000 abitano nelle case, sono rom esattamente come me. Italiani che lavorano e che studiano. Poi ci sono i rom che abitano nei campi nomadi che sono tra le 20.000 e le 30.000 unit&agrave;, purtroppo in aumento.</p><p><b><u>N</u></b>: Ovviamente spiegare una cultura in poco tempo &egrave; impossibile, per&ograve; ci spiegheresti quali sono dei pilastri della cultura rom che ti rendono fiero del tuo popolo e della tua cultura e che la gente dovrebbe conoscere per uscire dallo stereotipo che ha dei rom solo come persone che vivono nei campi.</p><p><b><u>Ge</u></b>:Assolutamente. Non &egrave; difficile, &egrave; qualcosa di molto molto semplice se qualcuno vuole ascoltare. I rom cosa sono? Se non una lingua: la lingua roman&igrave;, le tradizioni che possono essere i pilastri della famiglia. All&rsquo;interno della famiglia roman&igrave; ci sono i riti di corteggiamento, il rispetto per la famiglia. Quando si parla di famiglia si parla di una struttura molto allargata, non solo madre padre e figlio. Ma si estende ai nonni, agli zii, ai cugini di primo, secondo, terzo, quarto e quinto grado. Anche gli amici possono diventare un elemento familiare, ma un elemento davvero saldo. I tre pilastri fondamentali che mi chiedevi sono: la famiglia, intesa come tradizioni, elementi culturali e discendenza, la lingua che &egrave; un elemento che ci unisce tutti a livello mondiale e soprattutto ci ha permesso grazia alla comparazione linguistica, che &egrave; un metodo scientifico, di trovare le nostre origini, che sono indiane. Poi il terzo elemento &egrave; la storia, che grazie alla lingua siamo riusciti a riscoprire. I Rom e Sinti hanno una struttura patriarcale assoluta all&rsquo;interno delle societ&agrave; roman&igrave; o delle comunit&agrave;. Per&ograve; oggettivamente come in tutte le altre culture, come in tutti gli avvenimenti, come a casa tua, comandano le donne, non c&rsquo;&egrave; niente da fare. E&rsquo; vero che da fuori comanda l&rsquo;uomo, per&ograve; dentro casa comanda la donna. E&rsquo; la donna che trasmette la romanip&egrave;, la cultura roman&igrave;, la lingua. Spetta alla madre insegnare la lingua, la tradizioni, le usanze ai bambini. </p><p><b><u>N</u></b>:A proposito di campi, e di anche, accesso ai diritti e discriminazione, quanto pensi che questi campi e come soprattutto, abbiano influito sulla visione che hanno gli italiani sulla comunit&agrave; Rom e quanto sono limitanti per l&rsquo;accesso ai diritti delle persone rom? </p><p><b><u>Ge</u></b>:Allora, il campo nomadi, preclude all&rsquo;80%-90% l&rsquo;accesso all&rsquo;inserimento sociale, perch&eacute; sono devi veri e propri campi ghetto. Perch&eacute; non danno alcuna possibilit&agrave; di inserimento sociale, quindi parliamo di scuola, di lavoro e casa. Il fatto della criminalit&agrave; in mezzo ai rom, soprattutto nei campi, non &egrave; un dato culturale ma un problema sociale. Derivante da soluzione abitativa, trattamento, social media. I media purtroppo danno un&rsquo;impressione sui rom che &egrave; qualcosa di terribile, e quando tu per anni e anni e secoli tartassi un&rsquo;intera societ&agrave; sul male che i rom hanno e fanno, quando ogni notizia discriminante e discriminatoria apporti il nome rom, tu non vai a ledere le persone che delinquono, vai a ledere un&rsquo;intera comunit&agrave;. I campi rom devono essere estirpati. E i soldi che sono stati investiti sui campi nomadi devono essere reinvestiti per quel periodo di tempo necessario per il reinserimento sociale di quelle persone. Che non &egrave; impossibile, basta insegnargli ad alzarsi la mattina, andare a lavorare e andare a scuola. Tu l&rsquo;hai imparato a 5-6 anni questa cosa. Perch&eacute; loro non possono imparare? Non sono stupidi, non sono bestie. Hanno tutte le caratteristiche e possibilit&agrave;. Diamola una possibile a queste persone. I campi nomadi tolgono il futuro ai bambini. Ma voi lo sapete che i Rom non sono riconosciuti in Italia? I Rom non esistono in italia. Esistono i campi nomadi. E&rsquo; l&rsquo;unica comunit&agrave; storico linguistica non riconosciuta in Italia. Ci sono minoranza storiche linguistiche, costituite di circa 80 persone che sono riconosciute. E un popolo che non esiste in nessun modo si pu&ograve; difendere. O pu&ograve; parlare per i propri diritti. Ora stiamo lavorando su questa legge, per integrare la 482 e per riconoscere la minoranza storico linguistica roman&igrave;. Da l&igrave;, quello &egrave; il primo passo per essere riconosciuti nelle scuole, per poter andare a studiare la cultura roman&igrave; nelle scuole. </p><p><b><u>G</u></b>:E&rsquo; tutto molto interessante, perch&eacute; una delle altre minoranze di cui ci siamo occupati &egrave; quella dei sordi. Che sembra totalmente lontano e non aver nulla a che fare con i Rom, ma che ha un problema fondamentale per la conoscenza di questa comunit&agrave; all&rsquo;interno del mondo che parte proprio dal riconoscimento della lingua. La lingua italiana dei segni che in realt&agrave; non &egrave; riconosciuta e in realt&agrave; &egrave; una problematica enorme, anche solo per l&rsquo;accesso ai servizi pubblici. Quindi &egrave; molto interessante che ci sia un parallelismo. </p><p><b><u>N</u></b>:Qual &egrave; la percezione che le comunit&agrave; Rom hanno della comunit&agrave; lgbt, se ce n&rsquo;&egrave; una innanzitutto. E qual &egrave; l&rsquo;idea che si ha della comunit&agrave; lgbt all&rsquo;interno della comunit&agrave; rom?</p><p><b><u>Ge</u></b>:Allora, quando si parla di comunit&agrave; rom si sta parlando di persone italiane, di esseri umani e di persone all&rsquo;interno della societ&agrave;. La percezione di Rom e Sinti riguardo la minoranza LGBT+ &egrave; esattamente quella degli altri italiani. Ci sono degli italiani che pensano che sia una malattia e ci sono delle persone serie, pi&ugrave; aperte, che capiscono che essere discriminati non &egrave; una cosa bella, e non &egrave; bello nemmeno per le persone LGBT+. All&rsquo;interno dei Rom ci sta chi vota a destra e chi a sinistra, chi vota al centro e chi non va a votare, questo &egrave; il discorso. </p><p><b><u>G</u></b>:Io invece forse ho una penultima domanda prima dell&rsquo;ultimissima. So che &egrave; una domanda che ti avranno fatto mille volte&hellip;</p><p><b><u>Ge</u></b>:chiedi, non ti preoccupare&hellip;.</p><p><b><u>G</u></b>:L&rsquo;ambito che mi sembra pi&ugrave; problematico di quello che &egrave; il mondo rom, il fatto che venite associati continuamenti a questi campi. Che &egrave; un millesimo della vostra cultura, che &egrave; una situazione specifica e problematica&hellip;</p><p><b><u>Ge</u></b>:Non &egrave; la nostra cultura&hellip;.</p><p><b><u>G</u></b>:per&ograve; nello stereotipo comune italiano, quando si pensa a voi si pensa a questa cosa. Allora ti chiedo, quali sono due o tre elementi che sono necessari e fondamentali per risolvere questa problematica. </p><p><b><u>Ge</u></b>:Uno, la volont&agrave;. Uno. La volont&agrave; delle persone all&rsquo;interno dei campi di dire basta all&rsquo;assistenzialismo. Perch&eacute; tantissimi ce l&rsquo;hanno fatta ad uscire dai campi da soli, senza nessun aiuto. La volont&agrave; dello Stato e del governo di riconoscere rom e sinti, per autodeterminarsi e per far determinare da parte dello Stato. Perch&eacute; &egrave; lo stato che decide, la politica. I campi esistono perch&eacute; esiste una legge, non per volont&agrave; divina, questo &egrave; il concetto. E poi soprattutto la volont&agrave; della popolazione roman&igrave; e della popolazione italiana - i rom sono italiani, purtroppo facciamo questa distinzione sbagliata tra Rom e italiani - per cui tra la popolazione roman&igrave; e la popolazione maggioritaria, di venirsi incontro. Perch&eacute; &rsquo;intercultura, amico mio, &egrave; esattamente come fare l&rsquo;amore, va fatta in due. </p><p><b><u>G</u></b>:Concludiamo con sempre questa domanda con tutti gli ospiti che abbiamo. Quale messaggio, non pi&ugrave; lungo di trenta secondi, daresti a chi ci ascolta. Una cosa che assolutamente devono sapere. </p><p><b><u>Ge</u></b>: Imparate ad imparare, non vi fermate alle apparenze, a quello che le persone voglio che voi pensiate. Imparate ad avere un pensiero basato sulla vostra conoscenza personale, gli studi che fate, le informazioni che che vogliono farvi vedere, su ci&ograve; che che vi dicono essere giusto, abbiate sempre una vostra opinione e soprattutto abbiate dubbi. Abbiate sempre dubbi rispetto a quello che vi dicono, rispetto a quello che crede di sapere perch&eacute; probabilmente &egrave; sbagliato.</p>"
        }, {
            "parte": 3,
            "testo": "<br><p><b><u>G</u></b>: Il mese dopo, durante l&rsquo;ultima settimana di scuola, la prof di Etica e Religioni decide di mostrare alla classe un documentario. La vita dei rom spagnoli. Rebecca si gira verso Daniel, lui appoggia la testa sul banco. E&rsquo; contento che si parli della sua comunit&agrave;, ma ha paura del contenuto del documentario, che potrebbe essere pieno di stereotipi e pregiudizi, ma soprattutto ha paura del dibattito post-film e delle cattiverie che potrebbero dire i suoi compagni di classe.</p><p><b><u>N</u></b>: Il documentario finisce, &egrave; andata meglio di quanto Daniel pensasse. Si mostrava che i rom sono persone come chiunque, che potrebbero essere i tuoi vicini di casa e non lo sapresti. Che non tutti vivono nei campi e che fanno i lavori pi&ugrave; svariati, pagano le tasse e hanno semplicemente una cultura e delle usanze differenti. Massimo alza la mano, dice che quella per&ograve; &egrave; la situazione in Spagna, che qui i rom vivono nelle roulotte, rubano e costringono le figlie a prendersi incinta a tredici anni. Che vivono nel nostro paese senza pagare le tasse e che servirebbero le ruspe. </p><p><b><u>G</u></b>: Rebecca risponde a tono dicendo che &egrave; proprio colpa di quelli che adesso vogliono le ruspe, se una parte della comunit&agrave; rom vive nei campi. Che &egrave; la lega che ha voluto quella legge che &egrave; servita solo ad aumentare stigma e discriminazione. Che anche in Italia, come in Spagna, la maggior parte dei rom vive in case normali e fa lavori normali. Un&rsquo;altra compagna interviene gridando che lei non li ha mai visti questi rom. Gli unici che conosce stanno nelle roulotte di fianco al cimitero e lei, ogni volta che passa l&igrave; davanti in macchina, ha paura.</p><p><b><u>N</u></b>: I rom in Italia rubano e spacciano e finch&eacute; non vedr&agrave; coi suoi occhi che la situazione non &egrave; cos&igrave; non cambier&agrave; idea. La classe si anima, la maggior parte dei ragazzi e della ragazze va contro Rebecca che, assieme alla prof, &egrave; l&rsquo;unica a difendere la comunit&agrave;. Daniel vuole sotterrarsi, Rebecca si sta prendendo insulti per difenderlo e tutti i compagni stanno sputando veleno sulla sua comunit&agrave;. Daniel si alza e grida. Io sono rom. Non rubo, non spaccio, vivo in una casa normale e i miei genitori hanno dei lavori qualunque e pagano le tasse, l&rsquo;unica cosa &egrave; che ogni tanto mi faccio il bagno con le uova.</p><p> <b><u>N</u></b>:Questo &egrave; Queer to queer e questa &egrave; la prima parte della storia di Daniel. Se siete curiosi di sapere cosa succeder&agrave; a Daniel vi aspettiamo. Ve lo racconteremo, insieme a lui, nel prossimo episodio.</p><p><b>(Sigla)</b> <b><u>G</u></b>:Quello che avete ascoltato &egrave; Queer to queer un podcast che vuole dare voce alle minoranze nel mondo LGBT+.</p><p><b><u>N</u></b>:Parla di lesbiche, gay, bisessuali e trans, ma racconta le storie di cui non parla nessuno. <br> <b><u>G</u></b>:Si esce dagli stereotipi, ci si siede comodi e si approfondisce. <br><b><u>N</u></b>:Con noi, ci sono loro, i protagonisti delle nostre storie. </p><p><b><u>G</u></b>: Queer to queer &egrave; un progetto collettivo, non sarebbe stato possibile senza l&#39;aiuto di Agata, Francesco, Valerio, Nicole e Alex</p><p><b><u>N</u></b>: Se volete approfondire i temi di questo episodio o dare il vostro contributo al progetto vi aspettiamo su queertoqueer.it</p>"
        }]
    },
    {
        "id": 8,
        "titolo": "Daniel to Queer",
        "descr": "Daniel è un ragazzo bisex e rom. A scuola nessuno sa che è rom, lo tiene nascosto perché non vuole essere discriminato più di quanto non lo sia già. Accompagniamo Daniel alla scoperta di sé stesso e della sua identità perché possa ritrovarsi orgoglioso della sua cultura e comunità.  Iniziate con noi il viaggio alla scoperta della storia di Daniel.",
        "voci": [{
            "nome": "Giulio",
            "cognome": "Ferronato"
        }, {
            "nome": "Nicola",
            "cognome": "Noro"
        }],
        "intervistati": [{
                "nome": "Luka",
                "cognome": "Neziri",
                "descr": "Ragazzo rom LGBT+ e attivista bo chiediamo una descrizione."
            },
            {
                "nome": "Ervin",
                "cognome": "",
                "descr": "Ragazzo rom LGBT+ e attivista."
            }
        ],
        "audio": "",
        "durata": "31:26",
        "cover": "daniel-to-queer.jpg",
        "embed": "<a class=\"spreaker-player\" href=\"https://www.spreaker.com/episode/38458418\" data-resource=\"episode_id=38458418\" data-width=\"100%\" data-height=\"200px\" data-theme=\"light\" data-playlist=\"false\" data-playlist-continuous=\"false\" data-autoplay=\"false\" data-live-autoplay=\"false\" data-chapters-image=\"true\" data-episode-image-position=\"right\" data-hide-logo=\"false\" data-hide-likes=\"false\" data-hide-comments=\"false\" data-hide-sharing=\"false\" data-hide-download=\"true\">Ascolta \"Daniel to Queer\" su Spreaker.</a>",
        "testo": [{
            "parte": 0,
            "testo": "<p><b><u>Daniel</u></b>:&quot;Cavolo, sono tra virgolette un buon esempio, mi reputo abbastanza un buon esempio. Posso raccontare la mia storia per magari dare un supporto ad altri ragazzi nella mia stessa situazione. Perch&eacute; non parlarne?&rdquo;</p><p><b><u>Nicola (N)</u></b>: Daniel ha appena fatto il suo primo coming out. Ha detto a tutta la sua classe di essere rom. </p><p><b>(Sigla)</b></p><p><b><u>Giulio</u></b> Siamo Giulio e Nicola, vogliamo cambiare il mondo e ci proviamo partendo da qui. </p><p><b><u>Nicola</u></b> Questo &egrave; queer to queer, un podcast che vuole dare voce alle minoranze nella minoranza. </p><p>Giulio(G): Parliamo di lesbiche, gay, bisessuali e trans, ma vogliamo raccontarvi le storie di cui non parla nessuno, troppo scomode per essere raccontate nelle riviste patinate, troppo lunghe per un post di Instagram, perfette per un podcast. </p><p><b><u>Nicola (N)</u></b>: Preparatevi, non basteranno glitter e arcobaleni questa volta, andremo oltre i soliti clich&eacute;. Alzate il volume e iniziate questo viaggio con noi&rdquo;. </p><p><b><u>G</u></b>: I compagni di classe di Daniel gliene hanno chieste di tutti i colori. Gli hanno detto che non pu&ograve; essere rom perch&eacute; vive in una casa e non in un campo nomadi. Perch&eacute; i suoi genitori lavorano e non rubano. Perch&eacute; lui &egrave; pulito e parla italiano. Lui prende un profondo respiro, risponde con calma a tutte le domande e replica a tutte le accuse. Ripensa continuamente a quello che gli ha detto Rebecca al parco: per abbattere stereotipi e pregiudizi sulla comunit&agrave; rom serve che i compagni di classe conoscano lui, la sua storia e le sue tradizioni.</p><p><b><u>N</u></b>: Finita la lezione, al cambio dell&rsquo;ora, in molti compagni vanno da lui e continuano a fargli domande e confrontarsi con lui. L&rsquo;unico che non si avvicina e continua a fissarlo con uno sguardo duro &egrave; Massimo, l&rsquo;ex ragazzo di Rebecca. Ma non si aspettava altro da lui, l&rsquo;ha sempre insultato e ha sempre parlato male di lui alle sue spalle, &egrave; un razzista e si dice fiero di esserlo. </p><p><b><u>G</u></b>: Finalmente la giornata di scuola finisce. Daniel mette i libri in cartella e torna a casa con un enorme sorriso stampato in faccia. Sul bus prende in mano il telefono e scrive un messaggio a Rebecca. La ringrazia, le dice che aver parlato della sua identit&agrave; &egrave; stato come togliersi un enorme peso dal petto. Non si aspettava la bellissima reazione dei compagni di classe, si &egrave; sentito veramente accolto ed &egrave; convinto che il suo coming out come rom sia servito anche a loro. Hanno messo in dubbio le conoscenze che avevano sulla sua comunit&agrave; e cominciato a pulirsi da pregiudizi e stereotipi. Proprio come aveva detto lei. Per ringraziarla vuole offrirle una cena.</p><p><b><u>N</u></b>: Daniel entra in casa. I suoi genitori stanno chiacchierando sul divano. Quando sua mamma lo vede gli sorride e gli chiede cosa sia successo, lo vede diverso, pi&ugrave; felice. Lui racconta di quello che &egrave; successo a scuola. Dice che ora non nasconder&agrave; pi&ugrave; di essere rom, che vuole dirlo a tutti, parlare della sua storia per abbattere gli stereotipi, essere fiero della sua identit&agrave;, sempre. Sua mamma lo abbraccia, &egrave; contento per lui, ma gli dice che deve fare attenzione. Gli chiede di non parlarne troppo, se lui dice di essere rom le persone capiranno che anche lei e suo padre lo sono e le cose potrebbero diventare difficili per loro due a lavoro, potrebbero perderlo. Inoltre rischia di avere una vita difficile anche lui se tutti sanno che &egrave; rom, far&agrave; pi&ugrave; fatica a trovare un lavoro, sar&agrave; discriminato e insultato. E&rsquo; un bene che sia fiero della sua cultura, ma bisogna stare attenti. Gli italiani non sono pronti ad accettare i rom. Daniel le promette che far&agrave; attenzione, ma che non vuole pi&ugrave; tornare a nascondersi. </p><p><b><u>G</u></b>: Sale le scale, si butta sul letto e prende in mano il telefono. Rebecca ha risposto, dice che accetta volentieri l&rsquo;invito a cena, gli propone di vedersi sabato sera. Potrebbero andare a mangiarsi una pizza prima della festa di compleanno di Andrea, la loro compagna di classe. I due si mettono d&rsquo;accordo, Daniel mette via il telefono e si mette a studiare storia per l&rsquo;interrogazione del giorno dopo.</p><p><b><u>N</u></b>: Il sabato arriva in fretta. Prima che Daniel esca di casa suo padre gli raccomanda di non bere alcool e comportarsi bene. Daniel lo saluta ed esce di casa. Dieci minuti dopo &egrave; davanti casa di Rebecca e le manda un messaggio per dirle di uscire. Ci tiene molto a questa cena. Rebecca, oltre ad averlo accolto a braccia aperte come rom, gli ha cambiato la vita e soprattutto ha cambiato il rapporto che lui ha con s&eacute; stesso.</p><p><b><u>G</u></b>: Rebecca lo saluta da distante, ha un vestito nero che le sta benissimo. Anche Daniel si sente molto bello con i vestiti che ha addosso. Ha scelto di mettersi la nuova camicia a fiori comprata qualche giorno prima e un orecchino d&rsquo;oro che usa solo per le occasioni speciali. </p><p><b><u>N</u></b>: A cena lei gli racconta della rottura con Massimo e gli dice che lui per&ograve; &egrave; ancora molto preso. Le scrive tutti i giorni, continua a chiederle di uscire e a scuola la cerca continuamente. Lei per ora lo sta ignorando su tutti i fronti. Non riesce a perdonare la sua ignoranza e il suo razzismo. E pi&ugrave; lui insiste, pi&ugrave; lei si allontana. </p><p><b><u>G</u></b>: Rebecca ne approfitta per chiedere a Daniel se a lui piaccia qualche ragazza, poi fa una piccola pausa e aggiunge &ldquo;o qualche ragazzo&rdquo;. Daniel sbarra gli occhi e la guarda stranito. Decide di lasciar perdere il riferimento ai ragazzi e le racconta che i suoi genitori lo vorrebbero gi&agrave; sposato con una ragazza rom, ma che lui sta usando la scusa degli studi per ritardare il matrimonio. Ha detto loro che non ci pensa a sposarsi finch&eacute; non ha finito l&rsquo;universit&agrave;. A Rebecca confessa che, in realt&agrave;, al momento non vuole proprio sposarsi, o stare con una ragazza.</p>"
        }, {
            "parte": 1,
            "testo": "<p><b><u>N</u></b>: I due chiacchierano per un bel po&rsquo;. Poi, finita la cena salgono in macchina e si avviano verso la festa di Andrea. Wow! La casa di Andrea &egrave; proprio bella! Daniel sapeva che lui era ricco, ma non pensava cos&igrave; ricco! Un cancello in ferro enorme si apriva su un altrettanto grande giardino. Salendo la stradina a ciottoli che portava alla casa sulla sinistra si estendeva un uliveto, mentre la destra era occupata da una piscina con tanto di trampolino e cascata artificiale. I compagni di classe e gli amici di Andrea stavano ballando sul bordo piscina. Daniel e Rebecca vanno verso la festa per fare gli auguri al festeggiato e salutare tutti i compagni. Sono tutti contenti di vederli, tranne Massimo che da della troia a rebecca e dello sporco negro a Daniel. I due fanno finta di non sentirlo, si prendono un drink e si mettono a chiacchierare su una sdraio.</p><p><b><u>G</u></b>: Appena si siedono Rebecca scoppia a piangere. Gli confessa che con Massimo non ce la fa pi&ugrave;. La tartassa di messaggi in cui prima la insulta e poi le chiede di rimettersi con lui. In pi&ugrave; da un po&rsquo; di tempo ha cominciato a parlare male di lei anche con i compagni di classe. Loro non gli danno retta, ma per Rebecca la pressione &egrave; comunque troppa. Daniel le dice che non deve pensarci, che &egrave; un idiota frustrato e che se continua a chiamarla, scriverle e minacciarla pu&ograve; pensare di prendere dei provvedimenti seri. Rebecca un po&rsquo; si tranquillizza, dice che non vuole rovinarsi la serata per colpa di un idiota. Si alza, prende Daniel per mano e lo porta a ballare insieme agli altri amici.</p><p><b><u>N</u></b>: Verso le 2 e mezza Daniel comincia a salutare tutti e si avvia verso casa. Rebecca ha deciso di stare l&igrave; a dormire, ma lui preferisce tornare a casa. Non aveva chiesto il permesso ai suoi e non aveva intenzione di litigarci ancora. Sta per aprire la macchina quando da dietro qualcuno lo spinge. Daniel si appoggia sull&rsquo;auto e si gira di scatto. &Egrave; Massimo che comincia a urlare e insultarlo. Gli dice che non si deve permettere di rubargli la fidanzata, che Rebecca &egrave; sua e non la deve toccare. Daniel gli risponde che Rebecca non &egrave; proprio di nessuno, che deve lasciarla in pace. </p><p><b><u>G</u></b>: Daniel non sa se &egrave; pi&ugrave; infastidito dagli insulti razzisti, dalle frasi sessiste o dalla puzza di alcool che Massimo emana da tutti i pori. L&rsquo;altro sta continuando a minacciarlo, a dirgli che deve stare lontano da Rebecca, che non deve permettersi di toccarla con le sue sporche mani di rom. Si avvicina sempre di pi&ugrave;, Daniel si aspetta di ricevere un pugno da un momento all&rsquo;altro. Massimo gli afferra la camicetta, Daniel &egrave; pronto a tirargli una ginocchiata nel punto giusto e tornare di corsa alla festa, al sicuro. Massimo lo bacia. Daniel, allibito, si stacca subito. Massimo lo guarda negli occhi e gli dice che se osa raccontarlo a qualcuno ne pagher&agrave; le conseguenze. </p><p><b><u>N</u></b>: Daniel entra silenziosamente in casa. Stanno tutti dormendo e non vuole rischiare di svegliare qualcuno. Si cambia, si infila a letto e chiude gli occhi. Non riesce a dormire, continua a pensare al bacio di Massimo. Quell&rsquo;idiota passa il tempo ad insultarlo ed offenderlo e poi da ubriaco lo bacia? Daniel aveva sempre pensato che ci fosse qualcosa di strano in Massimo, che sembrava quasi ossessionato da lui. Ma la cosa che lo stava tenendo sveglio non era il comportamento di Massimo, ma il fatto che quel bacio gli fosse piaciuto. Daniel provava ribrezzo per s&eacute; stesso, non tanto per aver baciato un uomo, ma per aver baciato un razzista. Che gli piacessero anche i ragazzi lo sospettava da un pezzo, da quando, alle medie si cambiava con i suoi compagni di classe in spogliatoio, prima della lezione di educazione fisica. </p><p><b><u>G</u></b>: Sapeva che i suoi genitori non avrebbero accolto bene la sua bisessualit&agrave; quindi aveva cercato sempre di mettere da parte la sua attrazione per i ragazzi e concentrarsi sulle ragazze. Ci era riuscito abbastanza bene fin&rsquo;ora, ma quel bacio aveva risvegliato qualcosa in lui. Si rigira sul letto per mezz&rsquo;ora, pensando e ripensando a quel bacio. Poi, finalmente, riesce ad addormentarsi. </p><p><b><u>N</u></b>:Fino ad ora abbiamo parlato di discriminazioni nei confronti della comunit&agrave; Rom. Ma cosa significa essere Rom e appartenere alla comunit&agrave; LGBT+? </p><p><b><u>G</u></b>:Cosa significa essere Daniel e avere paura di quello che pensa la societ&agrave; per le tue origine e di quello che pensa la tua famiglia per il tuo orientamento sessuale?</p><p><b><u>N</u></b>:Per capirlo, abbiamo intervistato Ervin e Luka, due ragazzi rom e gay.</p><p><b><u>Nicola</u></b> Ciao Luka e ciao Erwin, e benvenuti su Queer to Queer! Abbiamo scoperto che non esiste una comunit&agrave; Rom ma esistono tante comunit&agrave; rom. E quindi volevamo chiederti: tu di che comunit&agrave; Rom fai parte? </p><p>Luka (L): &egrave; una cosa veramente difficile da spiegare, non so dirti precisamente di che etnia siamo, perch&eacute; ho provato a chiederlo anche ai miei genitori ma c&rsquo;&egrave; molta confusione. Perch&eacute; sfortunatamente non c&rsquo;&egrave; un libro che di dice &ldquo;tu sei questo&rdquo;. &Egrave; una cosa veramente complicata. </p><p><b><u>Giulio</u></b>ma quindi le tue origini sono dal Kossovo? Questo si pu&ograve; dire?</p><p><b><u>L</u></b>: S&igrave;, mi Mitrovica che &egrave; una della pi&ugrave; grandi citt&agrave; del Kossovo.</p><p><b><u>G</u></b>: Hai detto che sei cresciuto in Italia, allora com&rsquo;&egrave; crescere in Italia da persona Rom. Da un punto di vista discriminazioni e non. </p><p><b><u>L</u></b>:io ho sempre detto di non aver avuto discriminazioni, per&ograve; a pensarci ricordo che un gruppo di ragazzini ce l&rsquo;aveva con i miei fratelli, che sono pi&ugrave; grandi. Per&ograve; ho sempre pensato che fosse perch&eacute; non gli stavano simpatici, o altro. Non ho mai pensato &ldquo;ci odiano perch&eacute; siamo Rom&rdquo;. Quando sono venuto in citt&agrave; mi &egrave; venuta in mente questa cosa, che quando davo la mano ad altri bambini, questi ragazzi si pulivano la mano. Se la passavano sui Jeans come per dire per pulirsela. E io ricordo questa cosa che mi faceva stare un po&rsquo; male e ogni volta che toccavo un mio compagno di classe notavo se loro lo facessero o meno. Magari mi vergognavo di dire di essere Rom, perch&eacute; fondamentalmente qua a Brescia i Rom e gli stranieri comunque vengono chiamati in modo dispregiativo, tipo &ldquo;giargianesi&rdquo; o simili. Quindi ho sempre evita di dirlo, invece adesso no, adesso non mi interessa. Anzi ricalco queste cose perch&eacute; mi piace il contrasto. </p><p><b><u>G</u></b>: E il rapporto di queste comunit&agrave; con il mondo LGBT com&rsquo;&egrave;? Mi hai detto che quando hai fatto coming out in casa sei stato cacciato&hellip;</p><p>Ervin (E): No me ne sono andato io</p><p><b><u>G</u></b>: Ah ok, e quindi avevi una rete di supporto in questo senso?</p><p><b><u>E</u></b>:Allora, no. Perch&eacute; se me ne vado da casa dei miei per le continue vessazioni, battutine, il fatto di non poter uscire, poi io ero un ragazzo molto vivace, facevo molto casino, ogni cosa che combini si trasforma in una vessazione per il tuo orientamento sessuale, siccome io avevo 18anni me ne sono uscito. Mi sono aggrappato a mia cugina con la quale sono cresciuto, e &egrave; stato un primo approccio verso qualcuno di esterno alla famiglia. </p><p><b><u>G</u></b>: Hai recuperato il rapporto con la tua famiglia?</p><p><b><u>E</u></b>: S&igrave;, allora in casa non si parla del mio essere gay, questo &egrave; sicuro. Poi io non vivo pi&ugrave; con loro da quasi nove anni, di coseguenza s&igrave;, il rapporto &egrave; completamente diverso. E non ne parliamo perch&eacute; non l&rsquo;hanno ancora capito. Lo accettano ma non lo accettano. Non so come spiegarlo. Non l&rsquo;hanno mai accettato e non lo accetteranno mai. Non se ne parla, ecco.</p><p><b><u>N</u></b>: E Luka invece, tu la tua esperienza con il coming out com&rsquo;&egrave; stata?</p><p><b><u>L</u></b>: il 31 dicembre di due anni fa, mia mamma entra in bagno, mi chiude in bagno e mi dic<b><u>E</u></b>: &ldquo;Luka guarda, noi lo sappiamo che sei insieme ad un ragazzo, che sei gay, per noi va bene cos&igrave;&rdquo;. Io faccio &ldquo;lo sa anche pap&agrave;?&rdquo; e lei &ldquo;s&igrave;s&igrave; ne parliamo spesso, e davvero noi siamo felici cos&igrave; e spero anche di averti tolto un per&ograve;&rdquo;. &Egrave; stata forse una delle serate pi&ugrave; belle della mia vita, assolutamente. Mi ha tolto un masso. Poi mia sorella mi ha sempre spianato la strada. Tipo quando parlava con i miei genitori diceva: &ldquo;Luka dovete accettarlo, qualunque sia il suo orientamento sessuale e altre cose&rdquo;. Soltanto quest&rsquo;anno hanno conosciuto il mio fidanzato. Ho saputo che mio pap&agrave; all&rsquo;inizio non era tanto d&rsquo;accordo. </p>"
        }, {
            "parte": 2,
            "testo": "<p><b><u>G</u></b>: Essere Rom e comunit&agrave; LGB+. Sei mai stato discriminato? </p><p><b><u>L</u></b>: Allora, diciamo che&hellip; ti spiego. Il fatto di essermi fidanzato cos&igrave; presto, non ho mai scaricato grindr o tinder. Perci&ograve; non mi viene da dire, ciao sono Luka sono Rom e l&rsquo;altro mi dice &ldquo;ok, non usciamo pi&ugrave;&rdquo;. Non posso farti questo esempio di discriminazione. Perch&eacute; mi sa che l&rsquo;unico momento in cui possono discriminarti &egrave; dietro uno schermo. Perch&eacute; ad esempio i miei amici lo sanno senza problemi. Anche i conoscenti, mi chiamano in modo scherzoso &ldquo;piccolo zingarella&rdquo;. </p><p><b><u>G</u></b>: Quindi non sei stato discriminato all&rsquo;interno della comunit&agrave; per questo?</p><p><b><u>L</u></b>: Nono. </p><p><b><u>G</u></b>: e nemmeno per il colore della tua pelle perch&eacute; sei olivastro.</p><p><b><u>L</u></b>: s&igrave;, ti ripeto, mi scambiano per brasiliano, marocchino e altre cose. E quindi ad alcuni eccita anche la cose. Cio&egrave; ad alcuni piace il genere, e quindi non pensano mai &ldquo;ah &egrave; rom&rdquo;. Pensano subito &ldquo;&egrave; cubano, brasiliano, marocchino&rdquo;. </p><p><b><u>G</u></b>: diventi quasi un feticcio.</p><p><b><u>L</u></b>: s&igrave;, assolutamente. </p><p><b><u>G</u></b>: tu invece Ervin cosa ne pensi a riguardo?</p><p><b><u>E</u></b>: penso lo sappiate meglio di me, nella comunit&agrave; LGBT+, se sei straniero, se sei nero, fai parte di un&rsquo;etnia, se sei musulmano non parliamone, c&rsquo;&egrave; molto razzismo. C&rsquo;&egrave; moltissimo razzismo. Io ormai non ci faccio pi&ugrave; caso. Se trovo dei croci che votano a destra tipo Salvini e Meloni, non mi stupisco nemmeno pi&ugrave; se discriminano me. &Egrave; complicato perch&eacute; non ho esempi pratici, perch&eacute; li ho sempre ignorati. Discriminazioni forti non ne ho avute. Episodi particolari sinceramente non ne ho, per&ograve; c&rsquo;&egrave; tanto razzismo verso i diversi nella comunit&agrave; LGBT in generale. </p><p><b><u>G</u></b>: Quello che ti volevo chiedere &egrave; se il fatto di essere attivo da un punto di vista politico, associazionistico deriva anche da questo, dall&rsquo;idea di cambiare come venivi percepito.</p><p><b><u>E</u></b>: Assolutamente s&igrave;, la cosa bella era che la mia storia all&rsquo;inizio era un po&rsquo; &ldquo;come usare questa persona per avere audience no&rsquo;&rdquo;. All&rsquo;inizio era una cosa cos&igrave; e non l&rsquo;avevo capita, anche se mi faceva piacere abbattere tanti stereotipi. E poi si &egrave; trasformata in una mia battaglia persona, perch&eacute; mi sono reso conto che le persone non conoscevano i rom. Avevano degli stereotipi fortissimi e dei pregiudizi fortissimi che non mi rappresentavano. E ho avuto coraggio, perch&eacute; all&rsquo;inizio magari mi si diceva &ldquo;che bello sei finito sui giornali&rdquo;, fidatevi che oggi finire sui giornali come frocio, rom, nero e musulmano non &egrave; una cosa bella. Forse questa &egrave; stata una sorta di ribellione, sia per quanto riguarda la mia identit&agrave;, nel senso di riscoprirsi e dire io sono fatto cos&igrave;. Come succede ad un ragazzo omosessuale o una ragazza lesbica, a una ragazza transgender all&rsquo;inizio quando si scopre. La stessa cosa succedeva a me all&rsquo;inizio, &egrave; la stessa identica cosa. Quando sei una minoranza, qualsiasi scoperta tu faccia su di te, l&rsquo;orgoglio arriva dopo, all&rsquo;inizio &egrave; una vergogna.</p><p><b><u>G</u></b>: Ho due domande in testa che poi mi dimentico: la prima &egrave; se la comunit&agrave; LGBT+ porta avanti le istanze per la comunit&agrave; LGBT+ Rom o se questa comunit&agrave; &egrave; totalmente invisibile. </p><p><b><u>E</u></b>: Assolutamente no, siamo ancora troppo invisibili. </p><p><b><u>G</u></b>: I rom sono invisibili, o i rom gay sono invisibili?</p><p><b><u>E</u></b>: I rom gay sono molto invisibili. </p><p><b><u>G</u></b>: all&rsquo;interno della comunit&agrave; Rom anche?</p><p><b><u>E</u></b>:anche, soprattuto. Ad esempio io non conosco nessuna ragazza lesbica rom. </p><p><b><u>N</u></b>: Volevo chiedertelo infatti. Appunto stai parlando di due ragazzi gay se ho capito bene. </p><p><b><u>E</u></b>: S&igrave;, solo maschi. Perch&eacute; per quanto riguarda le donne sono completamente invisibili. Contate che s&igrave;, fino ad un certo punto, essendo una cultura patriarcale, &egrave; molto pi&ugrave; difficile per un maschio fare coming out che per una femmina. Quando ero piccolo esistevano le persone transgender. Ricordo che venivano a lavare i tappeti nelle varie case. Per&ograve; esistevano e non erano tanto discriminate, perch&eacute; venivano ai matrimoni a suonare i cosiddetti &ldquo;defi&rdquo; che sono dei tamburi grandissimi, non so se avete presente la cultura del Salento che hanno queste specie di tamburelli con delle calzette. E loro suonavano nei matrimoni ed erano acclamati da tutti. </p><p><b><u>N</u></b>: La mia domanda &egrave;: nella comunit&agrave; Rom pi&ugrave; giovane vedi un&rsquo;apertura rispetto a quelli pi&ugrave; anziani o a quelli che hanno l&rsquo;et&agrave; dei tuoi genitori, o pensi che la cultura non sia cambiata nel tempo?</p><p><b><u>L</u></b>:Allora, dipende, la moglie &egrave; quella che sta a casa, a pulire, nel mondo eteronormato, e per&ograve; oggi come oggi vedo che tanti Rom del Kossovo l&rsquo;hanno lasciata un po&rsquo; perdere, nel senso che tanti figli vivono da soli con la propria moglie e i propri figli. La moglie lavora, quindi gi&agrave; questo &egrave; un grandissimo cambiamento. </p><p><b><u>G</u></b>: Quindi possiamo dire che ci sono due trend? Da una parte i giovanissimi che forse stanno rompendo un po&rsquo; di barriere nel mondo rom. E da quell&rsquo;altra una barriera da abbatter<b><u>E</u></b>: mi hai parlato di persone cacciate di casa piuttosto che di persone obbligate a sposarsi. </p>"
        }, {
            "parte": 3,
            "testo": "<p><b><u>L</u></b>: S&igrave;, io ripeto non so la loro storia. C&rsquo;&egrave; questo ragazzo, che secondo me lui ne soffre anche, che cos&rsquo;&egrave;. Fai un vita dove accontenti i tuoi genitori perch&eacute; hanno paura di quello che possono dire gli altri. Cio&egrave; a lui non gli interessa, ma magari a loro s&igrave;. Per cui tu ti sposi per far contenti i tuoi genitori e poi magari vai di nascosto con altri ragazzi.</p><p><b><u>G</u></b>: Se c&rsquo;&egrave; una cosa che non &egrave; cambiata con gli anni per Daniel &egrave; la fatica che fa ad alzarsi la mattina. Anche ora che &egrave; all&rsquo;universit&agrave;, quando suona la sveglia vorrebbe stare a letto tutta la giornata e svegliarsi la mattina dopo. Oggi per&ograve; &egrave; una giornata importante e ha un motivo in pi&ugrave; per alzarsi e arrivare a sera. Un motivo e una paura in pi&ugrave;: vuole mettere chiarezza con la propria famiglia. Vuole parlare della sua bisessualit&agrave;.</p><p><b><u>N</u></b>: Dalla sera in cui Massimo l&rsquo;ha baciato ubriaco ne &egrave; passato di tempo, lui ha imparato a conoscere meglio se stesso ed ora &egrave; consapevole e sicuro della propria sessualit&agrave;. Da bisessuali nel mondo LGBT+ si viene sempre etichettati come gli &ldquo;indecisi&rdquo;, &ldquo;gli omosessuali non sicuri del proprio orientamento&rdquo;. Ma lui non &egrave; nulla di tutto ci&ograve;, &egrave; semplicemente bisessuale.</p><p><b><u>G</u></b>: Questa sera ne parler&agrave; con la sua famiglia. E&rsquo; stanco di dire mezze bugie, lasciare intendere alcune cose ma non troppo, di essere un fiero e attivo membro della comunit&agrave; LGBT+ ma mai veramente dichiarato con la propria famiglia. Certo, forse qualcosa hanno inteso, ma la risposta che i suoi genitori si sono sempre dati &egrave; che Daniel &egrave; quello strano e particolare della famiglia, non si vuole sposare presto e vuole studiare. Daniel invece sa che c&rsquo;&egrave; molto altro e ora che &egrave; all&rsquo;universit&agrave; e che progetta il suo futuro ha deciso che non vuole che ci siano mezze verit&agrave;.</p><p><b><u>N</u></b>: La giornata passa velocemente, ha solo due lezioni poi va a comprare la spesa per la cena della sera. Il piano &egrave; questo: prima anticiper&agrave; il coming out alla propria madre, lo far&agrave; finch&eacute; stanno cucinando, &egrave; il momento che pi&ugrave; le piace condividere con lei. Si sente al sicuro e in una dimensione solo sua e di sua madre. E&rsquo; l&rsquo;unico dei fratelli a passare di tanto in tanto del tempo con lei in cucina, e con il passare degli anni quello &egrave; diventato il momento in cui possono parlare pi&ugrave; schiettamente. </p><p><b><u>G</u></b>: Ed &egrave; cos&igrave; che fa Daniel, il pomeriggio, finch&eacute; stanno preparando le patate al cartoccio e la madre sta tagliando le cipolle le dice che &egrave; bisessuale, le spiega che gli piacciono le ragazze ma anche i ragazzi, che ora sto con un ragazzo, si chiama Massimo. La madre non risponde, Daniel la guarda in viso, e vede che sta piangendo, le rivolge di nuovo la parola, ma lei non risponde. Impossibile che non abbia sentito, impossibile che stia piangendo cos&igrave; tanto per le cipolle. La chiama nuovamente, le chiede se l&rsquo;ha sentito. Lei alza lo sguardo e non dice nulla. Poi gli chiede perch&eacute; ha deciso di deluderla cos&igrave; tanto. Lei aveva riposto tutte le sue speranze su di lui, il figlio fieramente rom, che porta avanti gli studi e le tradizioni della famiglia. Non poteva essere un deviato.</p><p><b><u>N</u></b>: Daniel non sa cosa rispondere. Sente solo il cuore che va a mille. Non immaginava che la madre potesse reagire cos&igrave;. Pensava che con gli anni avesse capito, avesse iniziato a vedere la societ&agrave; a colori, e non ancora solo in bianco e nero come quando era in Kossovo. Daniel non sa proprio cosa dire. Continua a preparare le patate al cartoccio. Poi prende fiato, e gli dice che lui Massimo lo ama. Questa sera ne parler&agrave; anche a pap&agrave;. E che possono non capire il suo orientamento, ma che devono accettarlo comunque, cos&igrave; come la societ&agrave; ha fatto con la sua etnia. Daniel &egrave; un ragazzo rom e bisessuale, &egrave; fiero della sua origine e anche del suo orientamento. E lui oggi si sente come quando anni fa ha rivelato alla sua classe di essere rom. Si sente libero e pronto a sconfiggere anche questi pregiudizi. </p><p><b><u>G</u></b>: Quella che avete ascoltato &egrave; il secondo episodio dedicato a Daniel. La storia di Daniel &egrave; quella di tante altre persone rom LGBT+. Il viaggio fatto all&rsquo;interno della comunit&agrave; rom &egrave; stato anche per noi ricco di scoperte, abbiamo fatto quello che chiediamo a chiunque ci ascolti: spogliarsi di pregiudizi e stereotipi e cercare di sciogliere i nodi della complessit&agrave;. Quello che la societ&agrave; italiana pensa della comunit&agrave; rom &egrave; fatto di stereotipi e slogan utilizzati nel corso degli anni per allontanare lo sguardo dalla realt&agrave; dei fatti. Gli stessi meccanismi vengono utilizzati anche nei confronti della comunit&agrave; LGBT+. Ecco perch&eacute; ancora una volta riteniamo che uno sguardo interesezionale sia fondamentale quando si rivendicano i diritti delle persone LGBT+. E&rsquo; necessario, che queste lotte tengano conto delle minoranze che compongo la nostra comunit&agrave; e la societ&agrave; italiana tutta.</p><p>N : Queer to Queer termina qui. O meglio, termina qui la prima stagione. Abbiamo fatto un viaggio che ci ha fatto scoprire e imparare pi&ugrave; di quanto avessimo programmato ormai un anno fa, quando compravamo il dominio per il nostro sito e davamo vita al progetto. Siamo nati con l&rsquo;idea di raccontare le minoranze del mondo LGBT+ lasciando perdere stereotipi e pregiudizi, avevamo in mente di farlo anche al di fuori di queste cuffie ma l&rsquo;emergenza sanitaria ci ha fatto tornare nei nostri armadi, a registrare. </p><p><b><u>G</u></b>: Non sappiamo ancora come evolveremo, di certo per&ograve;, il progetto non si ferma qui, vogliamo continuare a raccontarci e a raccontarvi le minoranze che appartengono alla nostra comunit&agrave;. A presto!</p><p>( Sigla ) <b><u>G</u></b>: Quello che avete ascoltato &egrave; Queer to queer un podcast che vuole dare voce alle minoranze nel mondo LGBT+.</p><p><b><u>N</u></b>: Parla di lesbiche, gay, bisessuali e trans, ma racconta le storie di cui non parla nessuno. <br> G : Si esce dagli stereotipi, ci si siede comodi e si approfondisce. <br> <b><u>N</u></b>: Con noi, ci sono loro, i protagonisti delle nostre storie.</p><p><b><u>G</u></b>: Queer to queer &egrave; un progetto collettivo, non sarebbe stato possibile senza l&#39;aiuto di Agata, Francesco, Valerio, Nicole e Alex</p><p><b><u>N</u></b>: Se volete approfondire i temi di questo episodio o dare il vostro contributo al progetto vi aspettiamo su queertoqueer.it</p>"
        }]
    }
]