[{
    "id": 6,
    "titolo": "Leone to Queer",
    "descr": "Leone è un ragazzo trans. Ha lavorato a lungo su sé stesso ed ha accettato la propria identità di genere, ma ora è giunto il momento di intraprendere il percorso di affermazione di genere. Un percorso pieno di ostacoli che lo costringeranno a mettere in discussione sé stesso ed i suoi legami più cari.  Dai primi passi in un mondo sconosciuto a noi e al nostro protagonista, al coraggio di lottare per sé stessi, iniziate con noi il viaggio alla scoperta della storia di Leone.",
    "voci": [{
        "nome": "Giulio",
        "cognome": "Ferronato"
    }, {
        "nome": "Nicola",
        "cognome": "Noro"
    }],
    "intervistati": [{
            "nome": "Mirco",
            "cognome": "",
            "descr": "Presidente dell’associazione G.A.G.A. Vicenza, attivista per i diritti delle persone Trans ed LGBT+."
        },
        {
            "nome": "Digory",
            "cognome": "",
            "descr": "Co-responsabile del gruppo T* dell'associazione G.A.G.A. Vicenza, attivista per i diritti delle persone Trans ed LGBT+."
        },
        {
            "nome": "Tommaso",
            "cognome": "",
            "descr": "Membro del gruppo T* dell'associazione G.A.G.A. Vicenza, attivista per i diritti delle persone Trans ed LGBT+."
        }
    ],
    "audio": "",
    "durata": "31:56",
    "cover": "leone-to-queer.jpg",
    "embed": "<a class=\"spreaker-player\" href=\"https: //www.spreaker.com/episode/28587482\" data-resource=\"episode_id=28587482\" data-width=\"100%\" data-height=\"200px\" data-theme=\"light\" data-playlist=\"false\" data-playlist-continuous=\"false\" data-autoplay=\"false\" data-live-autoplay=\"false\" data-chapters-image=\"true\" data-episode-image-position=\"right\" data-hide-logo=\"false\" data-hide-likes=\"false\" data-hide-comments=\"false\" data-hide-sharing=\"false\" data-hide-download=\"true\">Ascolta \"Leone to Queer\" su Spreaker.</a>",
    "testo": [{
        "parte": 0,
        "testo": "<p><span></span></p><p><span>Leone:</span><span>&nbsp;</span><span>&quot;&egrave; un percorso lungo, che ha un sacco di ostacoli, che di certo la societ&agrave; non aiuta ma non per questo bisognerebbe gettare la spugna, anzi.&rdquo; &nbsp;</span></p><p><span></span></p><p><span>Nicola (N)</span><span>: </span><span>Leone &egrave; ancora all&rsquo;inizio del percorso ed ha gi&agrave; trovato il primo ostacolo. Senza testosterone non pu&ograve; andare oltre. </span></p><p><span>(Sigla)</span><span>&nbsp;</span><span>Giulio</span><span>: Siamo Giulio e Nicola, vogliamo cambiare il mondo &nbsp;e ci proviamo partendo da qui. </span></p><p><span>Nicola</span><span>: Questo &egrave; queer to queer, un podcast che vuole dare voce alle minoranze nella minoranza. </span></p><p><span>Giulio(G)</span><span>: Parliamo di lesbiche, gay, bisessuali e trans, ma vogliamo raccontarvi le storie di cui non parla nessuno, troppo scomode per essere raccontate nelle riviste patinate, troppo lunghe per un post di Instagram, perfette per un podcast. </span></p><p><span>Nicola (N)</span><span>: Preparatevi, non basteranno glitter e arcobaleni questa volta, andremo oltre i soliti clich&eacute;. Alzate il volume e iniziate questo viaggio con noi&rdquo;. </span></p><p><span></span></p><p><span>G</span><span>: </span><span>Leone mette vestiti abbondanti e indossa la fascia per nascondere il seno, ha anche tagliato i capelli, ma questo a lui non basta. Per lui, i cambiamenti pi&ugrave; importanti possono iniziare solo con le iniezioni di ormoni. Sa quali saranno, l&rsquo;ha visto da alcune persone su youtube. La voce &egrave; quella che cambia pi&ugrave; velocemente, gi&agrave; al terzo mese inizia ad abbassarsi. Ha gi&agrave; installato l&rsquo;app sul cellulare che dice se il proprio tono di voce &egrave; pi&ugrave; maschile o femminile. Ci ha provato mille volte, pu&ograve; provare ad abbassare la voce quanto vuole, il risultato &egrave; sempre lo stesso: femminile. &nbsp;</span></p><p><span>N</span><span>: </span><span>Poi non vede l&rsquo;ora di avere i peli, non dei peli qualsiasi, ma quelli sul viso. Quelli che all&rsquo;inizio saranno dei timidi peli e che con cura diventeranno una vera e propria barba. Sono l&rsquo;elemento che lo faranno sentire inequivocabilmente un uomo.</span><span>&nbsp;Non dovr&agrave; pi&ugrave; vergognarsi quando andr&agrave; al centro commerciale a cercare i vestiti nel reparto uomo, o sopportare gli sguardi indecisi della gente che tenta di capire il suo genere. </span></p><p><span>Tutto questo per&ograve; non pu&ograve; averlo senza il testoviron. E il testoviron non pu&ograve; averlo senza l&rsquo;aiuto dell&rsquo;associazione di Milano. Almeno da quello che gli ha detto Didi. Ha letto in giro che non &egrave; l&rsquo;unico in questa situazione, che lo Stato non sta facendo nulla e che le case farmaceutiche hanno deciso di vendere il farmaco ad altri Stati perch&eacute; vengono pagate meglio. Ci sono delle alternative al testoviron, ma il suo endocrinologo gli ha detto che non pu&ograve; prenderle, perch&eacute; dai test fatti rischia di sviluppare una reazione allergica. </span></p><p><span></span></p><p><span>G</span><span>: </span><span>Leone &egrave; sconfortato, non sa cosa fare. Ha girato tutte le farmacie della provincia, una per una, nella speranza che qualcuna avesse ancora qualche scorta di testoviron. &nbsp;Purtroppo non &egrave; stato fortunato e ora se ne sta tornando a casa in lacrime. </span></p><p><span>La notte non riesce a dormire e inizia a cercare su internet informazioni sulla crisi relativa al farmaco. Trova video su youtube di persone trans che come lui stanno avendo lo stesso problema. Come con le farmacie inizia a contattare chiunque ne parli, chiunque, ai suoi occhi, possa dargli una mano. Inizia a conoscere un sacco di persone, a confrontarsi con loro e a cercare sostegno. </span></p><p><span>Piano piano si accorge come non sia l&rsquo;unico in questa situazione, ma soprattutto come altre persone della comunit&agrave; t* non siano davvero cos&igrave; lontane da lui. </span></p><p><span></span></p><p><span>N</span><span>: </span><span>La soluzione arriva una settimana dopo l&rsquo;inizio delle ricerche. Tommaso, un ragazzo Svizzero che vive nel canton Ticino gli racconta come da loro il problema ormonale non ci sia e che se vuole, gli da un mano, almeno per queste prime iniezioni. Poi in qualche modo ricambier&agrave;, non appena avr&agrave; trovato la soluzione. Tommaso sa bene quanto sia un passo importante iniziare la terapia per il benessere di una persona che come lui &egrave; trans*. </span></p><p><span>G</span><span>: </span><span>Per Leone &egrave; cos&igrave; bello che non ci crede. Ha paura di essere fregato di nuovo e per quanto Tommaso sembri una persona affidabile, Leone non vuole andare in Svizzera da solo. Non vuole parlarne con i suoi genitori, non hanno nulla contro la sua transizione, ma di sicuro non sarebbe d&rsquo;accordo con questo scambio. Da un bel po&rsquo; di tempo ha perso i contatti con tutti. L&rsquo;unico che gli viene in mente &egrave; Checca, ma &egrave; dalle superiori che non si sentono e non gli sembra il caso. Rimane solo Didi. L&rsquo;ultima volta che si erano sentiti lui le aveva vomitato addosso rabbia e insulti. Non era sicuro che lei avesse ancora voglia di sentirlo. Ma gli mancava pi&ugrave; di quanto ammettesse a s&eacute; stesso. Disperato, Leone decide di provarci e la chiama. </span></p><p><span>N</span><span>: </span><span>Didi non ci crede quando vede la chiamata. Leone non rispondeva alle sue chiamate e ai suoi messaggi e lei ne soffriva sempre di pi&ugrave;. Non gliel&rsquo;aveva mai detto ma per Leone provava qualcosa di forte, ne &egrave; innamorata. Si vergognava per quello che gli aveva detto e per come l&rsquo;aveva trattato, ma lei doveva rispettare i protocolli associativi, non poteva farci nulla. D&rsquo;altronde non &egrave; di certo lei che prende le decisioni: in quel modo hanno aiutato tante persone negli ultimi anni e con Leone, nonostante ne fosse innamorata, non poteva comportarsi diversamente, anche lui doveva stare alle regole. Didi si scusa e i due parlano e si confrontano fino a sera. </span></p><p><span>G</span><span>:</span><span>&nbsp;</span><span>Due giorni dopo, Didi e Leone sono in viaggio per la Svizzera, non &egrave; molto lontano da casa di Leone, in poche ore dovrebbero arrivarci. Sembra incredibile, ma quando incontrano Tommaso non c&rsquo;&egrave; nessun inghippo. Tommaso esiste davvero, non un truffatore o seriali killer, ma un ragazzo trans Svizzero simpaticissimo. A Leone consegna la confezione di testoviron ancora intatta, si vede che non l&rsquo;ha mai aperta: &ldquo;ho pensato che cos&igrave; potevi essere pi&ugrave; sicuro, se poi in Italia torner&agrave; disponibile potrai ricambiare il favore, ma ora non preoccuparti di nulla e pensa al tuo benessere&rdquo;. </span></p><p><span>N</span><span>: </span><span>Leone ancora non ci crede, non sa come ringraziare Tommaso, lo abbraccia e gli promette che prima o poi sapr&agrave; sdebitarsi. Didi e Leone salutano Tommaso e tornano in Italia. Didi si ferma a dormire da Leone, tornare a Milano dopo aver fatto un viaggio andata e ritorno dalla Svizzera non &egrave; proprio il caso. In pi&ugrave; in questo modo Leone potr&agrave; fare la sua prima iniezione con lei al suo fianco, come desiderava. Didi sa perfettamente come fare, nella sua associazione ha seguito molti ragazzi trans. Leone si abbassa i pantaloni, Didi lo disinfetta e prepara la dose. Una piccola puntura ed il gioco &egrave; fatto. Sono entrambi commossi, si fanno un selfie e lo mandano a Tommaso per ringraziarlo. Senza di lui tutto questo non sarebbe stato possibile.</span></p><p><span>G</span><span>: </span><span>Da quel giorno a Leone le cose iniziano ad andare per il meglio. Dopo aver ripetuto alcune analisi il suo endocrinologo gli propone un nuovo medicinale, che non usa spesso ma che pu&ograve; costituire un&rsquo;alternativa al testoviron senza provocargli una reazione allergica. </span></p><p><span>Cos&igrave; il corpo di Leone comincia pian piano a modificarsi. &Egrave; sempre stato un tipo atletico, ma ora si &egrave; accorto di come la sua massa muscolare abbia preso una forma diversa, finalmente riesce a guardare alcune parti del suo corpo con pi&ugrave; piacere. Diventano pi&ugrave; definiti anche i lineamenti del viso e, lentamente, iniziano a spuntare i primi timidi peli. La voce inizia ad abbassarsi. </span></p><p><span>N</span><span>: </span><span>Lui e Didi si vedono spesso, nel frattempo Leone ha deciso di prendere in mano la sua vita ed ora che si sente pi&ugrave; sicuro di s&eacute; stesso, anche grazie al percorso che sta facendo con Sara, si &egrave; iscritto all&rsquo;Universit&agrave; Statale di Milano dove studia Biotecnologie. E&rsquo; contento della sua scelta e la cosa che lo rende ancora pi&ugrave; felice &egrave; che questa universit&agrave; &egrave; una di quelle che offre le cosiddette carriere Alias per le persone trans. Cos&igrave; pu&ograve; usare il suo nome e il suo genere d&rsquo;elezione.</span></p>"
    }, {
        "parte": 1,
        "testo": "<p><span>G</span><span>: </span><span>Vive con Didi e frequentando la comunit&agrave; trans* di Milano i due hanno conosciuto alcuni ragazzi e ragazze trans* che fanno parte di un&rsquo;associazione un po&rsquo; diversa da quella con cui collabora Didi. Anche quest&rsquo;altra associazione aiuta le persone trans*, ma ha un approccio diverso da quella di Didi. Lo scopo di questa associazione &egrave; fornire un aiuto o semplicemente fare rete, non sei inserito in un percorso da compiere, ma puoi anche semplicemente incontrare altre persone con i tuoi dubbi e problemi, e cercare sostegno. Poi se vuoi, puoi chiedere un aiuto da un esperto tra quelli consigliati dell&rsquo;associazione con tariffe agevolate e una &ldquo;corsia sicura&rdquo;. Professionisti che conoscono gi&agrave; questi temi e che si dimostrano sempre accoglienti e comprensivi.</span></p><p><span>N</span><span>: </span><span>Con altri ragazzi trans inizia a capire che dentro la comunit&agrave; LGBT+ c&rsquo;&egrave; molto da fare per portare avanti le istanze trans. Capisce l&rsquo;importanza di una riforma della legge del 1982 ormai diventata anacronistica e per nulla adeguata al percorso di transizione di una persona trans. Impara ad esempio che le persone non binarie non vengono prese in considerazione da questa legge, e che ci sono ancora forti problemi con le interpretazioni che sono date nella scelta dei nomi. L&rsquo;associazione mette a disposizione i suoi spazi. &nbsp;Leone &egrave; finalmente in pace con s&eacute; stesso e con il proprio corpo e Didi ha trovato una nuova associazione nella quale fare volontariato. </span></p><p><span>G</span><span>: </span><span>I due passano sempre pi&ugrave; tempo assieme, e come in tutte le storie pi&ugrave; belle, nasce l&rsquo;amore. La sera del loro terzo mesiversario decidono di andare a festeggiare in un locale carino, si mangia benissimo ma &egrave; super costoso, cos&igrave; Leone ha deciso di offrire la cena a Didi, un po&rsquo; come succede nei film. La serata va stupendamente, hanno ordinato un sacco di pietanze buonissime e tra aperitivi e la bottiglia di rosso bevuta in due, se ne tornano a casa a piedi barcollanti, felici e innamoratissimi. Ad uno svincolo per&ograve;, come in tutte le storie d&rsquo;amore, arriva l&rsquo;imprevisto. La polizia li ferma stanno facendo un semplice controllo, qualcuno ha segnalato schiamazzi e attivit&agrave; sospette. &ldquo;Ah, siete ubriachi? Tirate fuori le carte d&rsquo;identit&agrave; per favore&rdquo;. </span></p><p><span>N</span><span>: </span><span>Leone la carta d&rsquo;identit&agrave; non ce l&rsquo;ha mai con se, si vede la sua vecchia foto troppo bene, lui in quella foto non si riconosce. Ha la patente per&ograve;, l&igrave; la foto &egrave; piccola e la gente non la guarda quasi mai. Questo poliziotto per&ograve; &egrave; uno preciso, la guarda bene, legge tutto, guarda Leone, poi la patente. Poi guarda Leone ancora: &ldquo;ho chiesto la tua patente, non quella di tua sorella&rdquo;. Leone, si gela. Inizia a spiegare, il poliziotto insiste e Leone non capisce se davvero non sia convinto o se lo stia prendendo in giro. Interviene anche Didi, il poliziotto insiste che questa sera gliela fa passare, ma qualcosa non torna. Leone, torna a casa. Quell&rsquo;incontro ha rovinato tutto. Non ha pi&ugrave; voglia di festeggiare il suo amore con Didi. Vuole solo buttarsi a letto e piangere. </span></p><p><span>G</span><span>:</span><span>&nbsp;Nicola, scusami l&rsquo;interruzione sulla parte pi&ugrave; struggente, ma io ho bisogno di riprendermi un po&rsquo;, capire se davvero &egrave; cos&igrave;. </span></p><p><span>N</span><span>:</span><span>&nbsp;Eh vabbe, sempre il solito cuore di pietra! </span></p><p><span>G</span><span>:</span><span>&nbsp;No, sempre il solito che si ricorda di fare le interviste, questa volta, ho parlato con Mirco, Tommaso e Digori, tre ragazzi trans, in un&rsquo;intervista che &egrave; stata tutto, tranne che di pietra! </span></p><p><span></span></p><p><span>Giulio</span><span>:</span><span>&nbsp;</span><span>Ciao Mirco, Digory e Tommaso! Grazie di essere con noi e di aver accettato di farvi intervistare. Che cosa significa essere una persona trans da persona che vive questa situazione e soprattutto cosa significa esserlo in Italia?</span></p><p><span></span></p><p><span>Mirco (M)</span><span>: </span><span>S</span><span>i potrebbe benissimo partire parlando della burocrazia in Italia che prevedono degli step che volenti o nolenti ti rallentano davvero tanto in alcuni momenti in cui sembra che tutto quanto stia prendendo piede e quindi &egrave; frustrante doversi ogni volta fermare, mettere le cose insieme, per poi ripartire, per poi doversi di nuovo fermare, per poi ripartire per un altro step. </span></p><p><span></span></p><p><span>Giulio</span><span>: </span><span>Q</span><span>uando scrivevamo gli episodi, la cosa che forse ci ha toccato di pi&ugrave; &egrave; che forse quando </span><span>si pensa a burocrazia nella vita normale di una persona cis si pensa a delle carte e basta. Per&ograve;, di fatto, questa burocrazia influenza tutta quella che &egrave; la vita di una persona trans, non solo delle carte che fanno pensare &ldquo;che fatica compilare queste carte&rdquo;. Anche perch&eacute; quando ci si trova di fronte a qualcuno che ci chiede la carta d&rsquo;identit&agrave;, anche per un motivo scemissimo e per&ograve; devi dire &ldquo;vorrei che mi chiamassi con questo nome non con quest&rsquo;altro&rdquo;. </span></p><p><span></span></p><p><span>M</span><span>:</span><span>&nbsp;</span><span>S&igrave; Giusto, a me &egrave; capitato all&rsquo;aeroporto dove per esempio hanno pensato che avessi cambiato la carta d&rsquo;identit&agrave; con la persona con cui ero in viaggio. E quindi, questo significa doversi fermare, anche in un&rsquo;altra lingua &ldquo;no guarda, sono una persona trans, questi sono i miei documenti effettivamente in vigore&rdquo;. All&rsquo;estero ho trovato molta pi&ugrave; prontezza nel rispondere a questo genere di cose, in Italia devo dire che la pubblica amministrazione non &egrave; mai stata dotata di strumenti per interagire in modo sano con una persona trans. E questa cosa secondo me nasce anche dal fatto che per noi FtoM, nonostante si inizi ad avere pi&ugrave; conoscenza del mondo trans in Italia, del mondo trans al femminile. Quando si parla di transessualit&agrave; sembra che esistano solamente le trans. </span></p><p><span></span></p><p><span>Tommaso (T):</span><span>&nbsp;</span><span>A me viene in mente che siccome il percorso &egrave; abbastanza lungo, dovrebbe e potrebbe esserci la possibilit&agrave; di avere un alias con il tuo nome di elezione e il tuo genere, perch&eacute; comunque i cambiamenti si vedono dopo un po&rsquo; e ci sono meno problemi ad andare in giro con i documenti con il nome anagrafico. </span></p><p><span></span></p><p><span>G: </span><span>Quindi un p&ograve; come stanno facendo le universit&agrave;, solo che esteso alla vita di tutti i giorni?</span></p><p><span></span></p><p><span>T:</span><span>&nbsp;s&igrave;!</span></p><p><span></span></p>"
    }, {
        "parte": 2,
        "testo": "<p><span>G:</span><span>&nbsp;La vostra esperienza com&rsquo;&egrave; stata? Nel senso, &egrave; stato difficile orientarsi nel mondo trans? Sono arrivate subito le informazioni?</span></p><p><span></span></p><p><span>Digory (D):</span><span>&nbsp;Io ho avuto la fortuna di avere dei genitori comprensivi, e mia madre &egrave; stata la prima a cercare un&rsquo;associazione che &ldquo;stesse dietro alle persona trans&rdquo; se si pu&ograve; dire in questo modo. Io ho avuto la fortuna di trovare un&rsquo;associazione che sapesse le esigenze di una persona trans e che sapesse quale percorso bisogna intraprendere. Il problema delle associazioni ci sono, nel senso che ci sono un sacco di associazioni che, o non gestiscono le persone trans, o che non lo gestiscono in modo consono come dovrebbe essere fatto. Io ho avuto le persone giuste al momento giusto. Youtube mi ha aiutato un sacco. Diciamo che in quegli anni c&rsquo;erano i primi canali che uscivano del mondo trans. Io mi sono informato da l&igrave;. Io vedevo la persona trans, il diretto interessato, che parlava da l&igrave;. </span></p><p><span></span></p><p><span>G:</span><span>&nbsp;Ok, nel nostro episodio, il protagonista, Leone, quando ha finalmente la prescrizione dell&rsquo;endocrinologo, il mondo gli cade un po&rsquo; addosso, perch&eacute; arriva in farmacia, entra, chiede il testoviron e scopre che non &egrave; pi&ugrave; accessibile. Anche voi avete avuto questo tipo di problemi?</span></p><p><span></span></p><p><span>M:</span><span>&nbsp;Quando il testoviron &egrave; scomparso dal commercio, sia io che i miei amici eravamo sotto quel farmaco. Quindi un po&rsquo; di panico generalizzato. Anche perch&eacute; della serie, magari ti ritrovi ad aver finito la scorta, sai che l&rsquo;amico ha una boccetta in pi&ugrave; e glie la restituisci la volta dopo. In quel momento, proprio nessuno ne aveva. La cosa pi&ugrave; semplice da fare &egrave; stato fissare un appuntamento dall&rsquo;endocrinologo per cambiare il farmaco. Per fortuna esistono altre soluzioni di testosterone e adesso si sta usando il sustanol al posto del testoviron.</span></p><p><span></span></p><p><span>D:</span><span>&nbsp;Io ho conosciuto un ftom che &egrave; allergico all&rsquo;arachide e che quindi non poteva prendere il sustanol. Per&ograve; adesso ce ne rimangono solo due-tre di tipi di testosterone, mentre prima ce n&rsquo;erano molti di pi&ugrave;. </span></p><p><span></span></p><p><span>M:</span><span>&nbsp;La soluzione migliore sarebbe ottenere la soluzione trimestrale di testosterone, solo che ancora non &egrave; chiara questa cosa. </span></p><p><span></span></p><p><span>G:</span><span>&nbsp;Perch&eacute; ricordiamo che tutti i farmaci che contengono testosterone, cio&egrave; gli ormoni maschili, di fatto sono prescritti per persone cis e che quindi non contengono la dicitura per le persone trans e questo &egrave; un problema fondamentale, giusto?</span></p><p><span></span></p><p><span>M:</span><span>&nbsp;S&igrave; &egrave; stata una delle prime cose che io ho cercato nell&rsquo;infinito bugiardino che si estende per chilometri quando lo apri per una boccetta grande cos&igrave;. &Egrave; stata una delle prime cose che sono andato a vedere perch&eacute; &egrave; noto a tutti che siano i farmaci per iniziare o per mantenere una terapia sostitutiva. E il fatto che non sia nemmeno nominata la transizione all&rsquo;interno del bugiardino, mi ha fatto cadere dal pero. </span></p><p><span></span></p><p><span>G</span><span>:</span><span>&nbsp;Chiaro, sta facendo qualcosa lo stato nei confronti delle persone trans? </span></p><p><span></span></p><p><span>M</span><span>: </span><span>I</span><span>o credo che una persona trans, se volesse intraprendere il percorso con il sistema pubblico, oltre a ricevere frustrazioni di rimando durante tutti gli step che si devono affrontare, credo ci si metterebbe una decina d&rsquo;anni per affrontare il percorso completo. </span></p><p><span></span></p><p><span>G</span><span>: </span><span>Q</span><span>uindi siete ancora invisibili?</span></p><p><span></span></p><p><span>M</span><span>: </span><span>L</span><span>o siamo, agli occhi dello Stato. Per come le cose vengono gestite nel pubblico, sei quasi costretto ad affidarti al privato.</span></p><p><span></span></p><p><span>G:</span><span>&nbsp;E torniamo quindi un attimo alle associazioni. Che ruolo ma soprattutto ha un ruolo nella vita di una persona trans, soprattutto per quanto riguarda la transizione? Qual &egrave; il ruolo delle associazioni in generale secondo voi?</span></p><p><span></span></p><p><span>M</span><span>: </span><span>I</span><span>o vedo che man mano che la parte trans di GAGA cresceva &egrave; nata la necessit&agrave; da parte degli utenti di incontrarsi e creare uno spazio di socializzazione. Quindi io credo che quella sia una parte fondamentale, perch&eacute; abbiamo tutti, come diceva Digory lo youtube e anche l&rsquo;instagrammer di riferimento che ci sta pi&ugrave; simpatico, del quale ci sentiamo pi&ugrave; vicini anche grazie al suo vissuto, per&ograve; finch&eacute; non hai qualcuno del tuo posto, che sta vivendo le stesse cose che stai vivendo tu, secondo me c&rsquo;&egrave; quel distacco che non ti fa sentire compreso. Cosa possono fare le associazioni? Lavorare in progetti nella speranza che vengano poi adottati dalla pubblica amministrazione, dalle scuole, dai servizi generalmente offerti dalle presone trans. Basti pensare anche banalmente ad un reparto di ospedale dove decidi di ricoverarti, se nel reparto maschile e femminile. Servirebbero delle linee guida che in questo momento mancano. E questo potrebbe essere un lavoro che le associazioni che trattato di transessualit&agrave;, unite potrebbero portare avanti. E poi non &egrave; detto che la persona trans voglia essere messa nel &ldquo;reparto di elezione&rdquo; chiamiamolo, perch&eacute; magari ancora non hanno fatto coming out con la famiglia, &ldquo;come glielo spiego, mettetemi nel reparto femminile per adesso&rdquo; ad esempio, per cui dovrebbe essere data possibilit&agrave; di scelta al singolo. &nbsp;</span></p><p><span></span></p><p><span>G</span><span>: </span><span>E prima dell&rsquo;ultima domanda vi chiedo se c&rsquo;&egrave; un tema del mondo trans che vi particolarmente a cuore, del quale sentite parlare poco e di cui volete parlare. </span></p>"
    }, {
        "parte": 3,
        "testo": "<p><span></span></p><p><span>M</span><span>: </span><span>D</span><span>iciamo che il mondo trans, come termine ombrello raccoglie molte sfaccettature. Voi vi siete dedicati molto in queste puntate a raccontare quello che &egrave; un binario di genere. Quindi una persona trans che si riconosce in una identit&agrave; femminile o in una identit&agrave; maschile, quello che di solito non viene valorizzato, &nbsp;compreso o raccontato &egrave; che ci sono persone trans che non si riconoscono in questo binarismo e che quindi oscillano da un&rsquo;estremit&agrave; all&rsquo;altra dello spettro. Vengono chiamate persone genderfluid/non binary. C&rsquo;&egrave; tutto un sotto ombrello per questo mondo. </span></p><p><span></span></p><p><span>G</span><span>: </span><span>Quindi diciamo che questo mondo binario e quindi il mondo uomo-donna non &egrave; una spiegazione, una risposta, a quello che potrebbero essere queste persone che si potrebbero identificare in uomo o donna ma non necessariamente le categorie uomo e donna sono sufficienti a rispondere a tutte le sfaccettature. </span></p><p><span></span></p><p><span>M:</span><span>&nbsp;Esattamente. </span></p><p><span>G</span><span>:</span><span>&nbsp;Grazie. Ultima domanda che facciamo sempre a tutti: che consiglio dareste voi ad una persona trans, e quindi al nostro protagonista, se potreste/voleste dare un consiglio. </span></p><p><span></span></p><p><span>D:</span><span>&nbsp;Per prima cosa, che non &egrave; da solo. E che ci sono tantissime persone trans. Come secondo consiglio &egrave; &nbsp;il fatto che deve trovarsi semplicemente l&rsquo;associazione giusta con cui affacciarsi, e che deve trovare le persone giuste intorno a lui. E che non deve avere paura di quello che pu&ograve; succedere. </span></p><p><span></span></p><p><span>M:</span><span>&nbsp;Secondo me la cosa gi&agrave; importante &egrave; di non chiudersi in se stessi&hellip;</span></p><p><span></span></p><p><span>G:</span><span>&nbsp;Forse &egrave; anche l&rsquo;atteggiamento che viene pi&ugrave; automatico..</span></p><p><span></span></p><p><span>M:</span><span>&nbsp;</span><span>S</span><span>&igrave;..</span></p><p><span></span></p><p><span>G:</span><span>&nbsp;Perch&eacute; &egrave; un percorso che fa paura, non facile?</span></p><p><span></span></p><p><span>M:</span><span>&nbsp;S&igrave;, perch&eacute; &egrave; come se ti sentissi in standby prima di avere qualcosa di concreto in mano. Quindi il mio consiglio &egrave; di non aspettare un punto prima di dire &ldquo;sto iniziando&rdquo;, perch&eacute; tu stai gi&agrave; iniziando dentro di te, quindi sei gi&agrave; parte del cambiamento. &nbsp;</span></p><p><span></span></p><p><span>G:</span><span>&nbsp;Grazie, di esservi aperti a noi con questa intervista!</span></p><p><span>N</span><span>: </span><span>La mattina successiva Leone ha preso una decisione. Vuole andare in tribunale e avviare la procedura per la rettifica del proprio genere. Scrive all&rsquo;associazione per avere una lista di avvocati che conoscano l&rsquo;argomento, per iniziare ad orientarsi, e scrivere pure nel gruppo Whatsapp del gruppo trans, vuole sapere con chi, i suoi amici si sono trovati meglio. </span></p><p><span>G</span><span>: </span><span>Anche con l&rsquo;avvocato Leone &egrave; fortunato, quando si apre la sua porta, incontra una persona che assomiglia tanto a suo padre, &egrave; accogliente e gli dedica due ore per fornire tutti i dettagli relativi alla procedura in tribunale. L&rsquo;avvocato Crestanello spiega come costruir&agrave; il suo caso, quale documentazione &egrave; importante, e cosa scriver&agrave; nel suo atto di citazione. Si parla anche di costi: &egrave; chiaro fin da subito, con la sua situazione familiare il patrocinio a spese dello stato non &egrave; possibile. Gli spiega, che se &egrave; d&rsquo;accordo, insieme alla rettifica anagrafica chieder&agrave; congiuntamente l&rsquo;autorizzazione all&rsquo;intervento chirurgico. Lui non sar&agrave; obbligato ad operarsi subito, ma intanto avr&agrave; in mano la sentenza che gli permetter&agrave; di operarsi quando sar&agrave; necessario. </span></p><p><span>N</span><span>: </span><span>Poi Leone riceve la notizia pi&ugrave; bella di tutte, dal giudice ci dovr&agrave; andare solo una volta, alle altre udienze andr&agrave; solo l&rsquo;avvocato. Leone &egrave; felicissimo di questa notizia. I tribunali un p&ograve; gli fanno paura. Da ultimo l&rsquo;avvocato Crestanello gli spiega l&rsquo;importanza di definire bene ogni aspetto del suo percorso, cos&igrave; da evitare la nomina del ctu. Leone sa gi&agrave; cosa significa e quanto sia importante evitarlo per tempi, costi e soprattutto per non ritrovarsi a fare colloqui con un professionista che di mondo trans non sa nulla. Quando &egrave; tutto chiaro, Leone firma la procura per procedere subito, e se ne torna a casa. Gi&agrave; si sente pi&ugrave; felice, presto, scene come quelle del mesiversario saranno tutto un ricordo. </span></p><p><span></span></p><p><span>G</span><span>: </span><span>Presto?!? Non cos&igrave; presto! L&rsquo;udienza viene fissata dopo pi&ugrave; di cinque mesi. Leone nel frattempo si ritrover&agrave; in altre situazioni spiacevoli, il suo corpo ormai &egrave; sempre pi&ugrave; maschile e a guardare le foto vecchie non lo si riconosce pi&ugrave; da tempo. Il giorno dell&rsquo;udienza fa freddissimo, Leone &egrave; quasi contento, cos&igrave; bardato pu&ograve; sottolineare ancora di pi&ugrave; quanto maschile sia il suo corpo. Lui e l&rsquo;avvocato si ero visti due settimane prima per definire alcuni elementi per l&rsquo;udienza e oggi, l&rsquo;avvocato arriva trafelato poco prima dell&rsquo;udienza. Gli dice che andr&agrave; tutto bene e cerca di rassicurarlo il pi&ugrave; possibile. </span></p><p><span>N</span><span>: </span><span>Leone sa qual &egrave; l&rsquo;obiettivo: evitare la nomina del consulente tecnico d&rsquo;ufficio. Leone ha paurissima, quella della stanza dell&rsquo;udienza &egrave; la porta che pi&ugrave; gli fa paura, finch&eacute; attende ripensa a quello che gli aveva detto Didi pi&ugrave; di un anno fa ormai &ldquo;</span><span>i giudici conoscono la nostra associazione e i nostri protocolli sono riconosciuti in tutta Italia, &egrave; pi&ugrave; facile che non nominino un consulente tecnico d&rsquo;ufficio</span><span>&rdquo;. Leone pensa alla psicologa del suo paesino, la relazione che gli aveva scritto gli sembrava la cosa pi&ugrave; bella mai letta, ma ora ha paura che non sia sufficiente. E il percorso fatto con l&rsquo;endocrinologo? Anche lui ha scritto una cosa, e l&rsquo;ha data al suo avvocato. L&rsquo;avvocato sembra cos&igrave; sicuro, lo star&agrave; facendo per non farlo preoccupare o lo &egrave; davvero? </span></p><p><span>G</span><span>: </span><span>Leone chiude gli occhi e respira lentamente, il cuore gli batte all&rsquo;impazzata. Deve rimanere concentrato, deve dimostrarsi tranquillo davanti al giudice, rispondere chiaramente a tutte le domande. La porta si apre, e il cuore di Leone salta un battito. </span></p><p><span></span></p><p><span>N</span><span>: </span><span>Quello che avete appena ascoltato &egrave; il secondo episodio dedicato a Leone. La storia di Leone &egrave; quella di tanti altri ragazzi e ragazze trans. Pi&ugrave; che la loro storia, &egrave; parte della loro storia, questa volta abbiamo voluto raccontarne due aspetti: da una parte il diritto alla salute, che a queste persone non viene garantito, nonostante il nostro Stato abbia fatto della salute pubblica un suo elemento fondante. Dall&rsquo;altro, la burocrazia. Si &egrave; una persona trans appena si capisce che il proprio sesso biologico non corrisponde al proprio genere. Per il nostro Stato invece, si &egrave; una persona trans solo dopo un lungo percorso, fatto di attese, obblighi burocratici e pazienza. Vogliamo sottolineare che anche le persone trans fanno parte della comunit&agrave; LGBT. Le loro rivendicazioni, per&ograve;, ancora non trovano spazio sufficiente. Allora fermiamoci, ascoltiamole e facciamole nostre. </span></p><p><span></span></p><p><span>G</span><span>: </span><span>Queer to queer torna tra un mese con una nuova storia per dare voce ad un&rsquo;altra minoranza della comunit&agrave; LGBT+. Ti &egrave; piaciuto l&rsquo;episodio? Faccelo sapere! Su instagram e sul nostro sito trovi tutti gli aggiornamenti. A presto!</span></p><p><span></span></p><p><span>(</span><span>Sigla</span><span>) </span><span>G</span><span>:</span><span>&nbsp;</span><span>Quello che avete ascoltato &egrave; Queer to queer un podcast che vuole dare voce alle minoranze nel mondo LGBT+.</span></p><p><span>N</span><span>:</span><span>&nbsp;Parla di lesbiche, gay, bisessuali e trans, ma racconta le storie di cui non parla nessuno. <br></span><span>G</span><span>:</span><span>&nbsp;Si esce dagli stereotipi, ci si siede comodi e si approfondisce. <br></span><span>N</span><span>:</span><span>&nbsp;Con noi, ci sono loro, i protagonisti delle nostre storie. </span></p><p><span>G</span><span>:</span><span>&nbsp;Queer to queer &egrave; un progetto collettivo, non sarebbe stato possibile senza l&#39;aiuto di Agata, Francesco, Valerio, Nicole e Alex</span></p><p><span>N</span><span>:</span><span>&nbsp;Se volete approfondire i temi di questo episodio o dare il vostro contributo al progetto vi aspettiamo su queertoqueer.it</span></p><p><span></span></p>"
    }]
}]