[
    {"type":"header","version":"4.9.3","comment":"Export to JSON plugin for PHPMyAdmin"},
    {"type":"database","name":"queertoqueer"},
    {"type":"table","name":"audio","database":"queertoqueer","data":
    [
    {"id":"1","title":"Queer to Gift","voices":"Giulio Farronato, Nicola Noro","episode":"1","genre":null,"duration":"29:40","path":"01-queer-to-gift.mp3","albumOrder":null,"plays":null},
    {"id":"2","title":"Gift to Queer","voices":"Giulio Farronato, Nicola Noro","episode":"2","genre":null,"duration":"22:28","path":"02-gift-to-queer.mp3","albumOrder":null,"plays":null}
    ]
    }
    ,{"type":"table","name":"episodi","database":"queertoqueer","data":
    [
    {"id":"1","title":"Queer to Gift","descr":"Gift è una ragazza lesbica, africana, immigrata e richiedente asilo.\r\nScappata dalla Nigeria a causa del suo orientamento sessuale è arrivata in Italia. Qui deve ricominciare la sua vita e chiedere asilo. Dai deserti del Niger ai tribunali italiani, iniziate con noi il viaggio alla scoperta della storia di Gift.","testo":"<p><b>Gift:<\/b> <i>I’m from Nigeria. I’m a 23 years old. I’m a lesbian.<\/i><\/p>\r\n<p><b>Nicola<\/b>: Lei è Gift. Gift è una ragazza lesbica, africana, immigrata e richiedente asilo, ma tre anni fa, quando comincia la nostra storia, Gift era solo Gift.<\/p>\r\n<p><i>(Sigla)<\/i> “<b>Giulio<\/b>: Siamo Giulio e Nicola, vogliamo cambiare il mondo&nbsp; e ci proviamo partendo da qui.<\/p>\r\n<p><b>Nicola<\/b>: Questo è queer to queer, un podcast che vuole dare voce alle minoranze nella minoranza.<\/p>\r\n<p><b>Giulio<\/b>: Parliamo di lesbiche, gay, bisessuali e trans, ma vogliamo raccontarvi le storie di cui non parla nessuno, troppo scomode per essere raccontate nelle riviste patinate, troppo lunghe per un post di Instagram, perfette per un podcast.<\/p>\r\n<p><b>Nicola<\/b>: Preparatevi, non basteranno glitter e arcobaleni questa volta, andremo oltre i soliti cliché. Alzate il volume e iniziate questo viaggio con noi”.<\/p>\r\n<p><b>G (Giulio)<\/b>: Gift è una studentessa. Nata e cresciuta nel villaggio di Ekpeshi, Edo State, in Nigeria.<\/p>\r\n<p>La mamma di Gift, Faith, vende farina di Yam alle fermate dell’autobus. Maxwell, il padre, lavora come contadino lontano da casa. La famiglia di Gift è una famiglia che noi definiremmo povera, ma a Gift in realtà non manca nulla: è una studentessa modello dell’Auchi Polytechnic dove frequenta il secondo anno, quello che noi definiremmo il secondo anno di università. Gift è una ragazza tosta, si alza tutti i giorni alle 5 di mattina, aiuta la mamma a bollire l’acqua, prepara il Chapati per lei e le sue tre sorelle e parte, a piedi, per Auchi, che raggiunge dopo 3 ore di camminata. All’Auchi polytechnic, assieme ai suoi insegnanti e compagni di classe, la aspetta Blessed, la sua migliore amica. Anche Blessed è nata a Ekpeshi, ma a differenza di Gift, a lei, non piace studiare. E’ l’unica ragazza con cui Gift passa il suo tempo libero, le altre ragazze si tengono a distanza da lei per i suoi modi di fare forti. Le danno del maschiaccio. Per fortuna Blessed dei modi di fare di Gift se ne frega, anche perché, diciamocelo, un’amica brava in matematica quando tu in matematica fai proprio schifo, fa sempre comodo.<\/p>\r\n<p><b>N (Nicola)<\/b>: A Blessed piace divertirsi, vuole cercare un lavoretto il prima possibile e andare a vivere nella città di Abudja. Continua a studiare solo perché Gift le dice di non mollare, le dà una mano con i compiti e l’aiuta a rispondere nei corridoi ai ragazzi che la infastidiscono. Una volta le palpano il culo, quella dopo le urlano di fidanzarsi con loro, quella dopo ancora la invitano alle feste che Gift definisce “pericolose”. Alle feste dei <i>cultist<\/i> succedono cose strane, girano tante armi, girano tanti soldi, ma soprattutto e spesso si finisce col farsi male. I <i>cultist<\/i> assomigliano un po’ alla nostra mafia, solo meno organizzata. Anche in Nigeria, esistono, ma non se ne parla davvero.<\/p>\r\n<p>Gift, da questa gente, preferisce stare lontana, e fa di tutto perché anche Blessed ne stia alla larga, ma è difficile, la bellezza di Blessed attira l’attenzione di molti di loro.<\/p>\r\n<p>I <i>cultist <\/i>però non sono gli unici ad essere attratti da Blessed, anche Gift ne è innamorata. Le piace il suo sorriso, piegato un po’ a metà come se stesse ridendo, i suoi modi di fare da <i>bad girl<\/i>, che la rendono completamente diversa da lei, lei&nbsp; che è invece più responsabile e ligia al dovere, e poi le piacciono le sue forme, che vorrebbe tanto poter stringere tra le mani.<\/p>\r\n<p>Ora, se questa fosse una bellissima storia d’amore vi racconteremo di quanto Gift e Blessed fossero attratte l’una dall’altra, di come si amassero e si nascondessero a limonare duro nei bagni dell’Auchi Polytechnic per non farsi vedere dagli insegnanti. Ma purtroppo questa non è una bellissima storia d’amore e non vi racconteremo di nessun limone, almeno per il momento.<\/p>\r\n<p><b>G<\/b>: Gift sa di avere qualcosa di diverso dai suoi coetanei, d’altronde questi non fanno altro che farglielo notare, insultandola o semplicemente escludendola. Gift non sa cosa significa essere lesbica, ne ha solo sentito parlare. Un ragazzo gay l’ha pure conosciuto, o meglio, l’ha visto dalle vetrate della scuola. I cultist l’avevano preso, picchiato e denudato in cortile. Gli avevano messo un pneumatico al collo e gli avevano dato fuoco. Qualcuno aveva chiamato la polizia, ma si sa la polizia arriva sempre troppo tardi. E comunque in carcere ci sarebbe finito lui, non i suoi aggressori. In Nigeria funziona così.<\/p>\r\n<p>Gift sa che se sei una donna non ti può piacere un’altra donna, certe cose in Nigeria non si fanno. Però, Gift, quando guarda Blessed a queste cose proprio non ci pensa. Vuole baciarla, accarezzarla, vuole stringerla a sé, avere il suo odore nei vestiti, addormentarsi con lei a fianco.<\/p>\r\n<p><b>N:<\/b> <i>Notizia straordinaria<\/i><\/p>\r\n<p><b>G<\/b>: <i>No Nicola, siamo ancora in Nigeria.<\/i><\/p>\r\n<p><b>N<\/b>: <i>Hai ragione, scusa! Nuovo episodio di Jungle Justice all’Auchi Polytecnik. Due studentesse sono state attaccate da una folla di studenti nel cortile comune. La folla è stata aizzata da una terza ragazza, che ha visto le due donne baciarsi nei bagni femminili. Le ragazze sono state trascinate da un gruppo di studenti all’esterno della struttura dove sono state punite per il loro abominio.<\/i><\/p>\r\n<p><i>Per ora è tutto, maggiori aggiornamenti a seguire. <\/i><\/p>\r\n<p><b>G:<\/b> Le due ragazze sono Blessed e Gift, ancora non sappiamo bene cosa sia successo. Blessed è stata uccisa negli scontri, Gift invece è riuscita a fuggire in qualche modo. Sanguinante torna ad Ekpeshi, non è sicura che sia la cosa giusta da fare, ha paura della reazione della famiglia e della sua comunità, ma è disperata e non vede altra via d’uscita. Quando arriva a casa sua madre e suo padre sanno già tutto. Le dicono di andarsene, di non farsi vedere mai più. Le persone parleranno e arriveranno il disonore e la vergogna per la sua famiglia.<\/p>\r\n<p>Gift ruba i soldi a suo padre, scappa ad Abudja e da lì prende il bus verso Kano. Sa che quello è il percorso che fanno le ragazze dell’Edo State. Quelle che vogliono provare a cambiare vita, ma di cui poi non si ha più notizia. Quando arriva a Kano, Gift ha finito tutti soldi. Non sa cosa fare, a casa non può chiamare, e sa che la polizia la sta cercando. Non mangia da giorni, non si è ancora fatta una doccia, ha ancora il sangue incrostato ai vestiti e le ferite continuano a provocarle dolore. Lì nessuno le è amico.<\/p>\r\n<p><b>N<\/b>: Nessuno le è amico tranne John. John lo incontra lungo la strada. Gift non si era nemmeno accorta di lui, ma lei, così scossa, disperata e vulnerabile, aveva attirato immediatamente l’attenzione di John. Lui era un uomo molto gentile, ma a parte questo Gift non ricorda molto di lui, la aiutava in tutto. Un buon samaritano che l’aveva raccolta dalla strada, l’aveva fatta entrare in casa sua, usare il suo bagno e mangiare il suo cibo. Tutto senza chiedere niente. Era proprio gentile questo John. L’avrebbe aiutata anche ad uscire dalla Nigeria, ad arrivare fino in Europa e le avrebbe anche trovato un lavoro. John ha amici in Europa che aiutano le ragazze sole e disperate come Gift, le fanno lavorare come parrucchiere, dice John. A Gift, in realtà, l’idea di lavorare come parrucchiera non piace proprio, anzi non vuole proprio lavorare per ora, vuole studiare, imparare ancora tanto, ma tra il diventare parrucchiera in Europa, di cui tanto aveva sentito ben parlare, e passare la vita in prigione o peggio essere ammazzata di botte perché lesbica, forse forse è meglio la prima. John era talmente buono da non volere soldi. Avrebbe chiamato un suo amico che l’avrebbe portata fino in Libia e da lì in Europa. In Europa l’avrebbe aspettata un altro amico di John, che le avrebbe dato un letto e un lavoro. Tutto gratis, diceva John.<\/p>\r\n<p>I soldi Gift doveva restituirli quando avrebbe iniziato a lavorare in Europa. Ma non c’era fretta per quelli. Però doveva partire al più presto. I suoi amici avevano fretta e se indugiava ancora un altro po’ avrebbero aiutato qualche altra ragazza al posto suo.<\/p>\r\n<p><b>G<\/b>: Prima di partire però, GIft doveva fare il Juju: doveva promettere. Una volta ottenuto il lavoro avrebbe restituito i soldi a John, così lui avrebbe potuto aiutare altre persone. La portano dallo sciamano, le staccano alcuni peli dell’ascella, li buttano in un intruglio e glielo fanno bere. Poi deve promettere, sulla sua vita e su quella della sua famiglia.<\/p>\r\n<p><b>N<\/b>: Così il viaggio di Gift comincia e tutto va bene all’inizio. È in un minivan con altre ragazze, le danno del cibo e le dicono di mettersi comoda. L’inferno comincia dopo.<\/p>\r\n<p><b>G<\/b>: Se servisse un modo per descrivere la discesa all’inferno, il viaggio di Gift potrebbe essere la metafora perfetta. Oltre la frontiera, in Niger, le requisiscono il cellulare e tutti i suoi documenti. Non sono più gentili e con i modi affabili, gli amici di John. Ad Agadez&nbsp; lei e le altre 13 ragazze vengono rinchiuse in uno stanzino puzzolente. Non c’è aria, non c’è niente su cui dormire, solo alcune coperte sporche che emanano odore di escrementi. La lasciano lì per 5 giorni, portando acqua e qualche cosa da mangiare una volta al giorno. Le ragazze piangono, urlano disperate che vogliono tornare indietro, chiedono il perché di tutto questo, chiedono dove le porteranno. Ma invece delle risposte ricevono botte, e poi minacce che devono stare zitte, ché se parlano, le uccidono.<\/p>\r\n<p>Dopo cinque giorni le caricano sul retro di un pick-up. Sono in 30, devono reggersi ad un bastone, non possono portarsi nulla dietro, berranno l’acqua della tanica al centro del veicolo. Gift riesce a nascondere del pane vecchio nel suo seno e si va a sedere vicino alla cabina, senza dire nulla.<\/p>\r\n<p>Scoprirà presto la sua fortuna, lì è più facile reggersi, si cade più difficilmente. Lei non aveva mai visto il deserto, sapeva che faceva caldo, che era pericoloso, non sapeva che fosse l’inferno in terra. Se cadi dal pick-up ti lasciano lì. Se perdi i sensi e svieni dal caldo del deserto, dalla stanchezza dei giorni di viaggio con poco cibo e poca acqua, sei finita. Cadi lì. Il pick-up non si ferma per nessuno.<\/p>\r\n<p>Quando gli autisti si fermano per poche ore di riposo, prendono una di loro e la violentano.<\/p>\r\n<p>Durante il viaggio sei di loro vengono violentate. Due cadono dal pick-up.<\/p>\r\n<p>Gift tiene sveglia la sua vicina Better. Better tiene sveglia di lei.<\/p>\r\n<p><b>N:<\/b> Quando arrivano a Sabha, Gift crede che il peggio sia passato: è sopravvissuta al deserto.<\/p>\r\n<p>Non è così, le milizie le puntano un’arma addosso, la insultano e le sputano in faccia, le strappano i vestiti. Lei è una illegale. L’autista però ha dei soldi con sé e gli uomini armati, dopo aver abusato di lei, la lasciano andare.<\/p>\r\n<p>Arrivano a Tripoli e lì Gift capisce che c’è sempre qualcosa di peggio. La città è un campo di combattimento, ci sono spari ovunque, uccidono il suo autista e lei viene catturata dagli Asma Boys, gruppi armati di ribelli libici, spesso trafficanti di uomini, donne e bambini.<\/p>\r\n<p>Verrà incarcerata, obbligata a chiamare la sua famiglia per chiedere soldi per il suo riscatto. Abuseranno di lei più volte e rimarrà giorni interi nutrendosi di poco pane e&nbsp; di poca acqua.<\/p>\r\n<p><b>G:<\/b> Una sera la prelevano, la portano vicino ad un corso d’acqua. Gift non ha mai visto un fiume così grande. Non si vedeva nemmeno l’altra sponda. È notte e le puntano contro l’arma, chi parla viene picchiato, chi si rifiuta di entrare nel gommone viene ucciso.<\/p>\r\n<p>Gift è schiacciata al centro, tra altre 80 persone. Poco dopo che il gommone ha lasciato la riva il motore smette di funzionare. Le persone iniziano ad urlare dalla paura. Gift vorrebbe solo vomitare, le onde sono sempre più alte e c’è puzza ovunque. Gift sviene. Di quello che succederà dopo ha solo pochi ricordi. A lungo ha creduto di essere morta.<\/p>\r\n<p><b>N<\/b>: All’arrivo al centro di accoglienza, in Sicilia, Gift non crede ai suoi occhi, ha un letto dove dormire, in una stanza con altre 10 ragazze, non vuole fare molto, è stanca e ha il corpo ancora bruciato dall’acqua salata e dal carburante del gommone. Dopo due giorni dal suo arrivo, Gift decide di vedere cosa c’è là fuori, com’è l’Italia. Esce dalla struttura di accoglienza e viene immediatamente avvicinata da un uomo, è Nigeriano. Le dice che viene per conto di John, dice che deve andare con lui, ha giurato, deve restituire i soldi. Gift ne ha passate troppe, John le aveva promesso che le avrebbe fatto fare un viaggio sicuro, ma in quel viaggio l’hanno picchiata, stuprata, lasciata quasi a morire senza cibo né acqua. John non era gentile, John era un bugiardo. Gift non si fida, non è la tipa da farsi fregare due volte nello stesso modo.<\/p>\r\n<p><b>G<\/b>: In questa storia Gift decide così, torna nel centro di accoglienza Siciliano e poco dopo viene trasferita in un altro centro, al Nord, in provincia di Vicenza. La maggior parte delle volte non succede così però, la maggior parte delle “Gift” che arrivano in Italia decidono di seguire il brutto ceffo Nigeriano e poi se ne perdono le tracce.<\/p>\r\n<p><b>N<\/b>: Gift arriva a Vicenza. Lì, inizia il suo percorso di richiesta d’asilo, l’Odissea burocratica.<\/p>\r\n<p><b>G<\/b>: Richiedere asilo, significa chiedere protezione in uno Stato diverso da quello d’origine, perché, dice la Convenzione di Ginevra, lì si ha il fondato timore di essere perseguitati, per la propria religione, la razza, la nazionalità e l’opinione politica o perché appartenenti ad un gruppo sociale.<\/p>\r\n<p><b>N<\/b>: Si ok, ma in tutto ciò Gift che cosa c’entra, lei è solo lesbica.<\/p>\r\n<p><b>G<\/b>: Questa domanda l’abbiamo fatta all’avvocato De Boni durante una delle nostre interviste:<\/p>\r\n<p><b>Giulio<\/b>: Intanto Buongiorno.<\/p>\r\n<p><b>Avv De Boni<\/b>: Buongiorno a voi.<\/p>\r\n<p><b>G<\/b>: Grazie di aver accettato di essere intervistata e di rispondere alle nostre domande. Quindi le chiederei, evitando magari il giuridichese, se ci può spiegare la situazione di Gift. Perché Gift è una ragazza Nigeriana, lesbica che però non scappa da una guerra. Ci può spiegare quindi perché ha comunque diritto di chiedere protezione internazionale secondo la Convenzione di Ginevra?<\/p>\r\n<p><b>D.B<\/b>.<b>(Avv. De Boni)<\/b>: Sì, proverò a spiegarlo in modo molto molto semplice. Allora, ci sono dei diritti che si chiamano diritti umani e in quanto tali sono diritti che appartengono a tutti gli uomini e non possono essere mai violati. Anche se la Convenzione di Ginevra non dice espressamente che tra questi diritti vengono compresi la libertà sessuale, la libertà di autodeterminarsi, cioè di decidere se andare con un uomo, con una donna, con un uomo e con una donna, sono ricompresi. Perchè? Perché queste persone hanno una caratteristica loro propria dalla nascita. Cioè quella di essere attratti da uomini se sono uomini, da donne, se sono donne o da uomini e donne se piacciono gli uni e gli altri. Oppure sono persone che non sanno bene cosa sono. Queste loro sensazioni, questi loro desideri sono innati. Le persone che hanno queste caratteristiche, quindi, rientrano nel gruppo sociale che viene indicato dall’articolo 1 della Convenzione di Ginevra.<\/p>\r\n<p><b>G:<\/b> Grazie mille, chiarissimo. Quello che le chiedo allora: quindi Gift fa parte di un gruppo sociale perché lesbica, ma quello che mi chiedo, proprio in soldoni, praticamente, una persona che vuole richiedere asilo come fa? Arriva in Italia e cosa fa? Dice “voglio chiedere asilo” a un poliziotto che trova per strada?<\/p>\r\n<p><b>D.B.<\/b>: All’incirca! Allora una persona che arriva in Italia oppure che è già in Italia e decide di chiedere asilo per motivi vari, Gift probabilmente lo farà perché nel suo Paese l’omosessualità è un reato, ma non solo un reato astratto, cosa vuol dire, che c’è una legge che prevede che chi ha rapporti sessuali con lo stesso sesso va in carcere e può subire una pena da 8 a 14 anni, ma questa legge viene anche applicata, viene applicata tante e tante volte. Allora Gift può andare in Questura e dire “voglio la protezione internazionale, cosa devo fare?” La Questura fissa un appuntamento, le fa scrivere il motivo per il quale vuole la protezione internazionale, questo modulo viene poi mandato ad un altro organo all’interno della Questura, ma indipendente, che si chiama Commissione Territoriale. La Commissione Territoriale fisserà un appuntamento dove Gift andrà accompagnata, se è inserita in un centro di accoglienza, da un operatore oppure da un avvocato, ma può anche andare da sola. La Commissione la inviterà a sedersi, le chiederà se capisce la lingua italiana, se non capisce la lingua italiana le propone un interprete, le chiederà se capisce l’interprete e poi inizierà a porle delle domande. Allora Gift racconterà la sua storia. Alla fine del racconto la Commissione le dirà: “non ho capito tutto quello che tu mi hai detto. Ti posso fare delle domande?” Allora Gift dirà “Sì”&nbsp; e da lì inizierà un vero e proprio interrogatorio, la parte più importante del colloquio con la Commissione. Una volta terminata, la Commissione si ritira e deciderà se Gift ha diritto alla protezione internazionale.<\/p>\r\n<p><b>G:<\/b> Ecco, qui sono curioso di fare una domanda: cosa la Commissione deve giudicare? Come si fa a capire se una persona è lesbica o no? La commissione giudica questa cosa? Giudica degli altri elementi? Su cosa basa la propria decisione?<\/p>\r\n<p><b>D.B<\/b>.: Questa è una bella domanda. Perché in Italia così come in Europa ci sono delle direttive, cioè dei consigli che vengono dati alla Commissione, per decidere se la storia di Gift è vera. In realtà la Commissione non può basarsi solo sulla dichiarazione di Gift quindi porrà delle domande. Domande che però non possono essere stereotipate. Deve essere più neutra possibile. La Commissione quindi cosa deve fare? Deve valutare se c’è credibilità, cioè se il suo racconto è logico. Se il susseguirsi dei fatti che racconta hanno una conseguenza logica e se ritiene che questa logicità corrisponda anche alla situazione del Paese, c’è una valutazione positiva e quindi dirà, a seconda dei casi, “Gift ti do lo stato di rifugiato”, “Gift ti do la protezione sussidiaria”.<\/p>\r\n<p><b>G<\/b>: Noi lei l’abbiamo conosciuta in qualità di avvocato nelle aule di tribunale. Quindi come mai qualche volta si finisce anche in un tribunale con un richiedente asilo?<\/p>\r\n<p><b>D.B<\/b>.: Perchè le Commissioni sostituiscono a un giudizio di credibilità un giudizio di sincerità. Ritengono che il richiedente non sia sincero. Ritengono che il richiedente protezione, quindi Gift ad esempio, non abbia fornito delle prove a sufficienza. Allora dice “no, Gift, non sei sincera. A me non interessa che nel tuo Paese ci sia una pena detentiva. Io dico che tu non sei gay, non sei lesbica, e non ti concedo la protezione.” Allora si ricorre al tribunale e lì si spiegheranno meglio tutti i fatti che la Commissione non ha ritenuto credibili. Gift verrà sentita nuovamente da un giudice e al termine del giudizio ci sarà un decreto che sarà di accoglimento della protezione o di diniego.<\/p>\r\n<p><b>G<\/b>: Quindi in caso di ricorso in un tribunale il ruolo dell’avvocato è preponderante. E’ molto importante.<\/p>\r\n<p><b>D.B<\/b>.: Sì.<\/p>\r\n<p><b>G<\/b>: Allora mi chiedo qual è l’elemento più difficile per voi? Qual è la cosa più complessa nel caso di persone richiedenti asilo per orientamento sessuale e identità di genere?<\/p>\r\n<p><b>D.B<\/b>.: Accoglierle in un ambiente sereno in modo che loro possano aprirsi e raccontare quello che magari non hanno mai raccontato alla Commissione o alla loro operatrice perché solo se instaura un rapporto di fiducia la Gift di turno può raccontarti gli aspetti più intimi. E quindi bisogna avere&nbsp; pazienza e tempo da dedicare a loro.<\/p>\r\n<p><b>G<\/b>: Grazie, non ho altre domande però visto che lo chiediamo a tutti gli ospiti del podcast se lei vuole aggiungere qualcosa di particolare o qualcosa che non le abbiamo chiesto.<\/p>\r\n<p><b>D.B.<\/b>: Io ringrazio voi di G.A.G.A. per il grande lavoro che fate a supporto dei richiedenti protezione, altro non ho da dire.<\/p>\r\n<p><b>G<\/b>: Grazie.<\/p>\r\n<p><b>N<\/b>: Ohi, ci siete ancora? Non avete dimenticato qualcosa? Gift ve la ricordate ancora? Quella che era partita da Ekpeshi ed era arrivata a Vicenza? Torniamo da lei per favore, ché l’abbiamo lasciata lì ad aspettarci tra la Sicilia e Vicenza.<\/p>\r\n<p><b>G<\/b>: Nel frattempo Gift è arrivata in una città che non ha mai visto, con persone che non conosce, ma non le importa. Le basta essere lontana da tutto quello che si è lasciata dietro. Gift è in una struttura di sole ragazze, durante il giorno è libera di muoversi, l’importante è tornare a casa prima delle 22, questione di sicurezza, le dicono. Le danno da mangiare e da bere, vestiti puliti e un pocket money. Avete presente i 35 euro al giorno? Quelli che nella realtà poi sono due e mezzo, quando ti va bene. Ma almeno sotto questo punto di vista Gift è fortunata. Gift ora ha un telefono, potrebbe chiamare la sua famiglia, in Nigeria. Potrebbe far loro sapere che sta bene, che è sopravvissuta. L’ultima volta che li aveva visti, però, l’avevano insultata e cacciata di casa, le avevano detto&nbsp; che aveva portato disonore su tutta la famiglia. La odiavano ancora? stavano bene? mancava loro? Gift non sa se chiamarli possa essere una buona idea. Alla fine Gift decide di non farlo, non vuole rischiare per il momento, ci penserà più avanti, forse. Vorrebbe poterne parlare con qualcuno, vorrebbe confrontarsi con qualcuno sulla sua situazione, qualcuno che la capisca davvero, qualcuno come Blessed. Ma delle altre ragazze del centro di accoglienza non si fida, la guardano male esattamente come la guardavano male le persone in Nigeria quando le davano del maschiaccio. Non si sente al sicuro con loro, spera che nessuno scopra che le piacciono le donne altrimenti dovrebbe scappare di nuovo in un altro Paese, è appena arrivata in Italia e lì nessuno sa di lei, può stare lì senza rischiare la vita. Perché in Italia se sei un omosessuale rischi la vita.<\/p>\r\n<p><b>N<\/b>: Come? Non lo sapevate? Ah giusto, per noi è ovvio che qui non ti ammazzano. Ma se arrivi da Ekpeshi che cosa vuoi saperne delle leggi italiane? Cosa ne sai, se cresci in un Paese in cui&nbsp; gli omosessuali vengono uccisi, picchiati, violentati, in cui essere gay è sbagliato, immorale e addirittura illegale. Se cresci in questo modo, pensi che tutto il mondo sia così. A Gift nessuno ha detto che in Italia può amare chi vuole, che se sei lesbica non ti ammazzano.<\/p>\r\n<p><b>G<\/b>: L’aria che tira nel centro di accoglienza, con le altre Nigeriane, è quella. Gift non si sente al sicuro, sta attenta a quello che fa, a quello che dice e a come si muove. Non vuole dare nell’occhio, non vuole che sappiano che è lesbica. Si inventa una storia, che è la stessa che racconta agli operatori del centro. A Martina, la ragazza che la segue per la richiesta d’asilo dice che è andata via perché la sua famiglia era tanto povera e volevano farla sposare con un uomo che non aveva mai visto.&nbsp; E’ la storia che racconta a tutti.<\/p>\r\n<p><b>N<\/b>: Martina le sta simpatica, ha dei modi gentili e più volte le chiede se va tutto bene. Da un po’ di giorni poi, indossa una spilla strana che Gift nota sempre. C’è scritto “love is love. love who you want” “L’amore è amore, ama chi vuoi”.<\/p>\r\n<p>Con Martina, Gift vorrebbe essere onesta. Vorrebbe dirle che l’amore è il motivo per cui è dovuta scappare dal suo Paese, ma non si fida, ha ancora paura.<\/p>\r\n<p><b>G<\/b>: Questo è Queer to queer e questa è la prima parte della storia di Gift.<br>\r\n<b>N<\/b>: Se siete curiosi di sapere cosa succederà a Gift, vi aspettiamo.<br>\r\n<b>G<\/b>: Ve lo racconteremo insieme a lei nel prossimo episodio.<\/p>\r\n<p>(<i>Sigla<\/i>) <b>G<\/b>: <i>Quello che avete ascoltato è Queer to queer un podcast che vuole dare voce alle minoranze nel mondo LGBT+.<\/i><\/p>\r\n<p><b>N<\/b>:<i> Parla di lesbiche, gay, bisessuali e trans, ma racconta le storie di cui non parla nessuno. <\/i><b>G<\/b>:<i> Si esce dagli stereotipi, ci si siede comodi e si approfondisce. <\/i><i><br>\r\n<\/i><b>N<\/b>:<i> Con noi, ci sono loro, i protagonisti delle nostre storie.&nbsp;<\/i><\/p>\r\n<p><b>G<\/b>:<i> Queer to queer è un progetto collettivo, non sarebbe stato possibile senza l’aiuto di Mauro, Francesco, Agata, Alex, Nicole e Carlotta.&nbsp;<\/i><\/p>\r\n<p><b>N<\/b>:<i> Se volete approfondire i temi di questo episodio o dare il vostro contributo al progetto vi aspettiamo su queertoqueer.it<\/i><\/p>","img_cover":"queer-to-gift.jpg"},
    {"id":"2","title":"Gift to Queer","descr":"Gift è una ragazza lesbica, africana, immigrata e richiedente asilo.\r\nScappata dalla Nigeria a causa del suo orientamento sessuale è arrivata in Italia. Qui deve ricominciare la sua vita e chiedere asilo. Dai deserti del Niger ai tribunali italiani, iniziate con noi il viaggio alla scoperta della storia di Gift.","testo":"<p><b>Blessed<\/b>: <i>To be..in my country…To be a lesbian in my country is difficult because when you are a lesbian in my country you can’t show it to others, you have to keep it to yourself because in that place they don’t accept shut things, so…it’s a problem to tell other people that you are a lesbian or you are a gay. Because it’s a big problem in Nigeria.&nbsp;<\/i><\/p>\r\n<p><b>Nicola<\/b>: La storia di Gift ormai la sapete. L’avete conosciuta a Ekpeshi, in Nigeria. L’avete accompagnata fino a Vicenza, passando per un amore vietato, un viaggio fino al cuore dell’inferno e l’arrivo in un mondo nuovo. Un mondo sconosciuto e pauroso, ma sicuro.<\/p>\r\n<p><b>Giulio<\/b>: La storia che vogliamo raccontarvi questa volta è diversa. E’ la storia che ci lega a Gift. Questa volta vogliamo raccontarvi un po’ anche la nostra storia.<\/p>\r\n<p><b>(Sigla) <\/b><b>Giulio<\/b>: <i>Siamo Giulio e Nicola, vogliamo cambiare il mondo&nbsp; e ci proviamo partendo da qui.&nbsp;<\/i><\/p>\r\n<p><b>Nicola<\/b>: <i>Questo è queer to queer, un podcast che vuole dare voce alle minoranze nella minoranza.&nbsp;<\/i><\/p>\r\n<p><b>Giulio<\/b>: <i>Parliamo di lesbiche, gay, bisessuali e trans, ma vogliamo raccontarvi le storie di cui non parla nessuno, troppo scomode per essere raccontate nelle riviste patinate, troppo lunghe per un post di Instagram, perfette per un podcast.&nbsp;<\/i><\/p>\r\n<p><b>Nicola<\/b>: <i>Preparatevi, non basteranno glitter e arcobaleni questa volta, andremo oltre i soliti cliché. Alzate il volume e iniziate questo viaggio con noi.&nbsp;<\/i><\/p>\r\n<p>&nbsp;<\/p>\r\n<p><b>N (Nicola)<\/b>: Martina sta parlando. Lei e Gift sono sole in una stanza del centro di accoglienza. È la stanza dove Martina aiuta GIft a prepararsi per la commissione. Lei ripete all’infinito il motivo per cui ha lasciato la Nigeria. Quello falso. Racconta della povertà estrema in cui viveva, della sua famiglia e di quell’uomo con cui i suoi genitori volevano che lei si sposasse. Racconta all’infinito. Ripete la storia molte volte. Ogni volta allo stesso modo. E’ precisa, non sbaglia mai, non dimentica mai nemmeno un dettaglio. Parla e racconta per ore.<\/p>\r\n<p><b>G (Giulio)<\/b>: Ma questa volta è anche Martina a parlare. Le sta dicendo che la sua storia non regge, non è credibile. Si capisce che sta dicendo delle bugie e non capisce perché. Con questa storia Gift non riceverà mai l’ambito “positive”. Gift non riesce a rimanere concentrata. Ha un pensiero che continua a ronzarle in testa e diventa sempre più ingombrante. Le occupa la mente da settimane. Da quando ha visto per la prima volta il braccialetto di Martina. Love is love. Love who you want. Poteva fidarsi di lei? Poteva davvero dire la verità? Cosa sarebbe successo? L’avrebbero buttata fuori dal centro di accoglienza? L’avrebbero rimandata in Nigeria? In ogni caso, con la storia che si era inventata non sarebbe andata molto lontano, così le stava dicendo Martina. Gift, con lo sguardo fisso sul braccialetto e la voce di Martina nell’orecchio scoppia a piangere. E’ un pianto di liberazione, con le lacrime esce anche la verità. Ho lasciato la Nigeria perché amavo una ragazza. Martina si ferma, respira. Sei al sicuro qui.<\/p>\r\n<p><b>N<\/b>: Ci arriva una chiamata. E’ Martina, si presenta. Dice che una ragazza Nigeriana, ha appena fatto coming out. Dice di essere lesbica. La vuole mandare a parlare con un’associazione LGBT+ che si occupi di richiedenti asilo. Vuole farla parlare con noi.<\/p>\r\n<p><b>Gift<\/b>: What impressed me more? I see people like me, that’s what impressed me more. They take me the way they see me and they appreciate the way I am.<\/p>\r\n<p><b>Giulio<\/b>: Qui stanno parlando di noi, Nicola e Giulio, ma anche di tutti gli altri volontari che operano in GAGA. Nello sportello dedicato ai migranti LGBT+. Qui, come Gift, un altro centinaio di richiedenti asilo hanno trovato uno spazio di confronto e supporto gratuito. Gli spazi come GAGA sono spesso il primo luogo in cui queste persone hanno scoperto che essere gay o lesbica in Italia non è un reato, che se vieni picchiato per strada puoi denunciare il tuo aggressore e che due persone dello stesso sesso possono unirsi civilmente. Qui trovano anche un aiuto qualificato per la loro richiesta d’asilo con la possibilità di accedere al supporto di avvocati, psicologi, psicoterapeuti e sessuologi.<\/p>\r\n<p><b>N<\/b>: Gift, quando arriva da G.A.G.A., racconta per la prima volta quello che è successo davvero in Nigeria. Con Martina, in parte, si era confidata, ma ha accettato la proposta di confrontarsi con un’associazione dove avrebbe potuto trovare persone come lei. Quando arriva allo sportello migranti Gift incontra noi, se lo aspettava, Martina gliel’aveva detto che avrebbe parlato con dei ragazzi. Ma c’è qualcosa che la sorprende davvero, o meglio, qualcuno: Joyce. Joyce è una ragazza Nigeriana, lesbica. Gift si sente finalmente capita. Con Joyce può confrontarsi. E’ una ragazza che sa già cosa significa sentirsi soli, abbandonati e in un Paese straniero senza poter parlare con nessuno. Gift a GAGA inizia un percorso, si parleranno di tante cose, non solo della Nigeria, ma anche d’Italia. Delle difficoltà con la sua cooperativa, di amore e di paure.<\/p>\r\n<p><b>G (Giulio)<\/b>: La possibilità di dire per la prima volta tutto quello che sente, libera da qualsiasi paura, è un sensazione nuova per Gift, non è così facile all’inizio, ma poi inizia a parlare di tutto e il sorriso non svanisce più. Ma in GAGA, Gift, non trova solo un supporto, trova una famiglia. Con Joyce inizia a frequentare il gruppo Black and White GAGA, dove trova altri migranti LGBT+, suoi connazionali e non. Gift scopre di non essere sola, ma soprattutto di non essere LA sola. Scopre che a pochi passi da lei, in Nigeria, vivevano altre ragazze lesbiche e che queste sono scappate per il suo stesso motivo. Gift ora si sente compresa al 100%. Finalmente ora può sentirsi capita quando parla di quanto sia frustrante essere immigrati, neri e omosessuali nell’italia del 2020.<\/p>\r\n<p><b>N<\/b>: Gift, infatti, ha velocemente riscoperto la discriminazione. Sì, c’è GAGA, la sua famiglia. Una famiglia in cui può essere se stessa. Poi, però, quando esce da GAGA e incontra altri suoi connazionali deve fare attenzione. Per alcuni di loro essere omosessuale è ancora un abominio. E’ straniera in mezzo a loro, in mezzo agli altri Nigeriani. E’ straniera anche in mezzo agli Italiani. In questa Italia anche trovare lavoro è più difficile per chi ha un accento e un aspetto diverso. E quando trovi lavoro, una casa dove vivere non te la darà nessuno, anche se te la puoi pagare con il lavoro che hai. Se hai la pelle nera sei sporco, puzzolente, non sei affidabile. Nessuno vuole avere degli immigrati nel proprio condominio. GAGA dà una mano a Gift, ma non può arrivare ovunque. A trovarsi una casa quando uscirà dalla cooperativa di accoglienza, per esempio, dovrà pensarci lei.<\/p>\r\n<p><b>G<\/b>: Siamo nell’aula del tribunale, il primo colloquio con la commissione è andato male, non ha creduto alla sua storia è stata ritenuta<\/p>\r\n<p><b>N<\/b>: “<i>troppo generica, contradditoria, incoerente, poco plausibile, suscitando perplessità circa la sua veridicità e credibilità<\/i>”.<\/p>\r\n<p><b>G<\/b>: Ha dovuto fare ricorso. Questa&nbsp; volta però Gift ha una traduttrice di fiducia, di GAGA. In aula c’è anche il vicepresidente dell’associazione a testimoniare il percorso fatto. Gift è dentro l’aula, con cinque pagine di relazione e un avvocato che conosce lei e il suo caso perfettamente. Fuori dall’aula ci sono un sacco di persone africane che aspettano la loro udienza.<\/p>\r\n<p><b>N<\/b>: Quando entra, il giudice non guarda nemmeno Gift in faccia. Prende i dati anagrafici della traduttrice e inizia ad incalzare Gift di domande. Ma non si rivolge a lei. Sguardo fisso sullo schermo del pc posto su una scrivania a da le spalle a Gift. Non alza lo sguardo, mai.&nbsp; “Quando dista casa tua dalla tua scuola”? “Ci vai a scuola d’italiano?” “Perché non sei scappata in un villaggio più vicino e ti sei nascosta lì?” “Con la tua famiglia ci parli?”, “Con questa ragazza hai avuto rapporti sessuali?” “Quanti?” “Quante volte la settimana?”, “E qui in Italia hai una fidanzata?” “Perché no?” “Nemmeno persone con cui fai sesso?” “Non fai sesso qui in Italia?” “Un lavoro ce l’hai?”.<br>\r\nGift non capisce, pensava si sarebbe parlato di quello che le è successo, pensava avrebbe potuto raccontare di cosa significa essere lesbica in Nigeria, delle discriminazioni e della violenza subita.<\/p>\r\n<p><b>G<\/b>: Il giudice taglia corto, prima ancora che Gift se ne renda conto è tutto finito. Non è riuscita a spiegarsi, era spaventata. Il suo avvocato la rincuora, ma Gift capisce che anche lui è spaventato. Le aveva detto di spiegare tutto con tanti dettagli, di non tralasciare nulla. Non ci è riuscita. Ha avuto paura. E poi tutte quelle domande sul sesso, così personali l’hanno messa ancora più in crisi. L’esito uscirà solo dopo sei mesi. Sei mesi in cui le dicono che un contratto non glielo danno. Potrai lavorare in regola solo se avrai un documento vero, altrimenti te ne devi andare. A GAGA ci continua ad andare, ma è spaventata. La notte dorme poco. Tutto nella sua vita dipende da cosa deciderà quel giudice.<br>\r\nI sei mesi passano.<\/p>\r\n<p><b>N<\/b>: Ehi non vi siete addormentati, vero? Beh? Volete sapere cos’è successo? Ovviamente questa volta c’è il lieto fine!<\/p>\r\n<p><b>G<\/b>: Gift otterrà lo status di rifugiato dopo quasi quattro anni tra richiesta d’asilo e ricorso davanti al tribunale. Il lavoro dell’avvocato, la relazione di GAGA rispetto al percorso di Gift e la sicurezza che ha mostrato durante il colloquio hanno aiutato a fare chiarezza sul suo caso. Certo, quel colloquio non è stato il massimo, c’è ancora molto da migliorare nel sistema, ma qualcosa sta iniziando a cambiare.<\/p>\r\n<p><b>N<\/b>: Come avete sentito, noi Gift l’abbiamo incontrata e ci siamo confrontati più volte con lei. Ma Queer to queer nasce per dare voce a chi ancora non ha avuto modo di farsi sentire. Per questo qui con noi ci sono altri due ragazzi parte di GAGA, Stafford e Jean Bloom,pronti a chiacchierare con noi!<\/p>\r\n<p><b>N<\/b>: Ciao! Grazie per aver accettato di fare quattro chiacchiere con noi. Per prima cosa in realtà vorremmo chiedervi di presentarvi?<\/p>\r\n<p><b>Jean Bloom<\/b>: Io mi chiamo Jean Bloom, ho 24 anni, vengo dalla Guinea, la Guinea Francese. Prima di tutto sono un omosessuale e lo assumo con serenità.<\/p>\r\n<p><b>Stafford<\/b>: Salve mi chiamo Stafford Kanama, vengo dalla Nigeria ho 20 anni e sto qua in Italia da 2 anni in più quasi. Meno di 3 anni.<\/p>\r\n<p><b>N<\/b>: Jean Bloom, puoi raccontarci cosa ha significato essere omosessuale per te in Guinea?<\/p>\r\n<p><b>JB (Jean Bloom)<\/b>: Ma è una cosa che è male vista nel mio Paese. La gente non la accetta quindi è difficile viverlo lì. Quando una persona è omosessuale nel mio Paese è come il diavolo. Nella Bibbia dicono l’anticristo. Il male proprio. Quindi l’omosessualità nel mio Paese ci sono leggi anche che lo puniscono. E’ proprio difficile vivere lì come una persona omosessuale.<\/p>\r\n<p>Ma qua direi che è diverso ci sono alcune che danno pregiudizi vero, ma dirò che qua si sente bene perché nessuno non ti chiede perché hai scelto di essere così. Secondo me è una cosa che non si sceglie anche, perchè è naturale, non si sceglie. Qua nessuno ti giudica. Ci sono alcuni pregiudizi, ma non così tanto come in Africa.<\/p>\r\n<p><b>N<\/b>: E invece in Italia essere omosessuale, richiedente asilo e nero? Ci sono differenze con gli omosessuali italiani?<\/p>\r\n<p><b>JB<\/b>: Sì secondo me è una doppia difficoltà perché essere prima richiedente d’asilo è una cosa e&nbsp; essere ancora omosessuale è un’altra cosa. Perché il richiedente d’asilo è una persona considerata come una minaccia qua in Italia secondo me, in questo momento proprio e essere entrambi&nbsp; richiedente d’asilo e omosessuale diventa più difficile perché qua ci sono…è vero che ci sono leggi che proteggono gli omosessuali, ma non tutti lo capiscono. Quindi se sei un richiedente d’asilo e omosessuale è difficile proprio difficile.<\/p>\r\n<p>&nbsp;<\/p>\r\n<p><b>N<\/b>: E invece per te Stafford? Come la pensi su questi temi?<\/p>\r\n<p><b>S (Stafford)<\/b>: Quando sono arrivato in Italia da due mesi ho trovato un ragazzo italiano che si chiama Marco. E lui mi da coraggio di uscire come sono io, omosessuale. Lui mi ha detto che in Italia si accettano le persone omosessuali perché c’è legge che proteggere le persone omosessuali. Quindi per questo io ho coraggio di uscire come sono io, non come in Africa. Noi, in Africa, non possiamo uscire, stare come omosessuale, lesbica e gay. Ma in Italia abbiamo una libertà, diciamo libertà&nbsp; Ma anche ci sono alcune persone che ti vedono come tu non sei un persona normale, ma anche ci sono alcune persone che ti accettano come sei tu. Come sei omosessuale, gay, lesbica. Ci sono. Perché dove lavoro adesso ho trovato tre italiane che sono lesbiche. E c’è una ragazza che si chiama Gloria che mi ha chiesto che “perché tu sei nero e tu sei gay?” Ho detto che non solo voi italiani o bianchi sono lesbica o gay, anche in Africa ci sono. Siamo umani. Le persone siamo nati gay. Ci sono le persone che sono nati gay, sono nati lesbica. Non è che sei bianco, sei nero. Siamo uguali, solo colore che cambia.<\/p>\r\n<p>&nbsp;<\/p>\r\n<p><b>N<\/b>: Che ruolo ha avuto GAGA nel tuo percorso Stafford?<\/p>\r\n<p><b>S<\/b>: Per me, Stafford, G.A.G.A. è una famiglia. È la mia vita. Perché quando mi sono rifiutato la mia famiglia, quando sono scappato dalla Nigeria in Italia non conosco nessuno. E quando sono andato da G.A.G.A. ho trovato una famiglia che mi da coraggio di farlo quello che voglio farlo. Quindi G.A.G.A. è un luogo che se tu non hai nessuno, se tu non hai nessuno, se tu sei LGBT+ gay, LGBT+ lesbian, se tu non hai nessuno, porta è aperta, vieni. E G.A.G.A. è una casa, è una famiglia che sta crescendo e quindi per me è famiglia, è famiglia, è famiglia per me.<\/p>\r\n<p><b>N<\/b>: nella storia di Gift la commissione e il tribunale sono stati momenti difficili per lei. Hai voglia di raccontarci la tua esperienza?<\/p>\r\n<p><b>JB<\/b>: E’ un po’ difficile perché io ho avuto un interprete che era una persona di colore come me. Ero un po’ come…non mi sentivo a mio agio con lui, perchè secondo me lui anche mi giudicava male mentre faceva il suo lavoro, ma pensavo così quindi ero un po’… è un problema anche perché le cose che ho detto lui non ha interpretato così bene come le ho detto. E in quel momento non parlavo così bene italiano. Anche adesso so che non parlo così bene, ma in quel momento non parlavo così.Quindi quello che ho detto, soprattutto i dati che ho menzionato, lui non ha potuto dire questo veramente bene. Secondo me è un problema, un problema di interprete che è un po’ una cosa che fa molto fatica i richiedenti di asilo.<\/p>\r\n<p>&nbsp;<\/p>\r\n<p><b>N<\/b>: Quindi, l’interprete non era preparato&nbsp; sufficientemente?<\/p>\r\n<p><b>JB<\/b>: Sì penso così. Può essere che non è così, ma io penso così. Penso che lui sì, non era preparato e non diceva proprio le cose che come le dicevo, come le sentivo non diceva così quindi…<\/p>\r\n<p>&nbsp;<\/p>\r\n<p><b>N<\/b>: Grazie Jean Bloom, c’è un’ultima cosa che vuoi dire? Un messaggio che vuoi lanciare?<\/p>\r\n<p><b>JB<\/b>: E sì. Io inizio per ringraziare tutte queste persone che mi capiscono, che mi accettano come sono, che mi vogliono bene. Direi anche è un piacere per me intervenire a questo…podcast si dice, sì. Quindi attraverso questa emissione so che tante persone mi ascolteranno e dirò che le persone che fanno ancora…che hanno delle idee un po’ brutte per le persone LGBT+ di essere più…più umani perché è una cosa normale, non è una cosa che si sceglie e…. si nasce omosessuali non si diventa, secondo me. Quindi le persone che hanno dei pregiudizi devono cambiare le idee e accettare le persone come sono. Grazie.<\/p>\r\n<p><b>N<\/b>: E tu Stafford hai un ultimo messaggio che vuoi lasciare?<\/p>\r\n<p><b>S<\/b>: E sì. Vorrei ringraziare le persone che mi ascoltano LGBT+. Una cosa che voglio dire è: lavoriamo insieme, come famiglia. Dobbiamo lavorare per aiutare questa famiglia e cresciamo, cresciamo perché questo mondo è nostro. Quindi se siamo omosessuali, lesbiche andiamo avanti, non pensiamo che quello che gli altri dicono su di noi, no, ma andiamo avanti e cresciamo nostra famiglia. Grazie, Grazie.<\/p>\r\n<p><b>N<\/b>: Grazie per essere stati con noi e per il vostro contributo a Queer to queer.<\/p>\r\n<p><b>G:<\/b>Quello che avete appena ascoltato è il secondo episodio dedicato a Gift. La storia di Gift è quella di tante altre ragazze, ma anche ragazzi, arrivati in Italia per cercare la protezione che non hanno avuto nel loro Stato. Per vivere liberamente la loro sessualità, ma soprattutto per poter finalmente amare chi vogliono.<\/p>\r\n<p>Come avete potuto ascoltare, arrivare in Italia non è la fine dei loro problemi, ma solo una delle tante tappe di questo viaggio. Noi possiamo rendere più accoglienti queste tappe, iniziare ad accogliere le diversità e condividere le loro storie.<\/p>\r\n<p>&nbsp;<\/p>\r\n<p><b>N:<\/b>Queer to queer torna tra un mese con una nuova storia per dare voce ad un’altra minoranza della comunità LGBT+. Ti è piaciuto l’episodio? Faccelo sapere! Su instagram e sul nostro sito trovi tutti gli aggiornamenti. A presto!<\/p>\r\n<p>&nbsp;<\/p>\r\n<p><b>(Sigla) <\/b><b>G<\/b>: <i>Quello che avete ascoltato è Queer to queer un podcast che vuole dare voce alle minoranze nel mondo LGBT+.<\/i> <b><i><br>\r\n<\/i><\/b><b>N<\/b>:<i> Parla di lesbiche, gay, bisessuali e trans, ma racconta le storie di cui non parla nessuno. <\/i><b>G<\/b>:<i> Si esce dagli stereotipi, ci si siede comodi e si approfondisce. <\/i><i><br>\r\n<\/i><b>N<\/b>:<i> Con noi, ci sono loro, i protagonisti delle nostre storie.&nbsp;<\/i><\/p>\r\n<p>&nbsp;<\/p>\r\n<p><b>G<\/b>:<i> Queer to queer è un progetto collettivo, non sarebbe stato possibile senza l’aiuto di Mauro, Francesco, Agata, Alex, Nicole e Carlotta.&nbsp;<\/i><\/p>\r\n<p><b>N<\/b>:<i> Se volete approfondire i temi di questo episodio o dare il vostro contributo al progetto vi aspettiamo su queertoqueer.it<\/i><\/p>","img_cover":"gift-to-queer.jpg\r\n"}
    ]
    }
    ,{"type":"table","name":"ep_int","database":"queertoqueer","data":
    [
    {"id":"1","id_episodio":"1","id_intervistato":"1"},
    {"id":"2","id_episodio":"1","id_intervistato":"2"},
    {"id":"3","id_episodio":"1","id_intervistato":"3"},
    {"id":"4","id_episodio":"2","id_intervistato":"1"},
    {"id":"5","id_episodio":"2","id_intervistato":"4"},
    {"id":"6","id_episodio":"2","id_intervistato":"5"},
    {"id":"7","id_episodio":"2","id_intervistato":"2"}
    ]
    }
    ,{"type":"table","name":"intervistati","database":"queertoqueer","data":
    [
    {"id":"1","nome":"Gift","cognome":"Mfon","descr":"Ragazza lesbica, nigeriana e richiedente asilo. Membro del gruppo di migranti LGBT+ “Black and White G.A.G.A.”"},
    {"id":"2","nome":"Blessed","cognome":"Edugie","descr":"Ragazza lesbica, nigeriana e richiedente asilo. Tesoriere del gruppo di migranti LGBT+ “Black and White G.A.G.A.”"},
    {"id":"3","nome":"Lorenza","cognome":"De Boni","descr":"Avvocato del foro di Vicenza, il diritto dell’immigrazione è tra le sue aree di competenza.\r\nL’abbiamo voluta come ospite perché ci hanno colpito l’attenzione e la dedizione che dedica a tutti i richiedenti asilo LGBT+ che chiedono il suo aiuto."},
    {"id":"4","nome":"Stafford","cognome":"Kanama","descr":"Ragazzo gay, nigeriano e richiedente asilo. Calciatore. Responsabile del gruppo di migranti LGBT+ “Black and White G.A.G.A.”"},
    {"id":"5","nome":"Guilavogui","cognome":"Jean Bloom","descr":"Ragazzo gay, guineano e richiedente asilo. Studente. membro del gruppo di migranti LGBT+ “Black and White G.A.G.A.”"}
    ]
    }
    ,{"type":"table","name":"team","database":"queertoqueer","data":
    [
    {"id":"1","nome":"Giulio","cognome":"Farronato","title":"Co-creator del progetto","descr":"Laureato in giurisprudenza, diritti umani e migrazioni i suoi temi di interesse. Attivista e responsabile dello sportello migranti LGBT+ per l’associazione G.A.G.A. Vicenza.","quote":"Vorrebbe che tutto fosse sempre perfetto, ci ha rinunciato e da poco il suo mantra è “fatto è meglio che perfetto”. ","img_path":"Giulio.jpg","ig":"giufarro","fb":"giulio.farronato"},
    {"id":"2","nome":"Nicola","cognome":"Noro","title":"Co-creator del progetto","descr":"Insegnante di Lingua dei segni italiana e LIS performer. Attivista. Vicepresidente e responsabile dello sportello migranti LGBT+ dell’associazione G.A.G.A. Vicenza.","quote":"Vorrebbe tutto e subito. Ha pochissima pazienza, prima si butta e poi ci pensa.","img_path":"Nicola.jpg","ig":"nicknors","fb":"nicola.noro"},
    {"id":"3","nome":"Agata","cognome":"Treccani","title":"Graphic Designer","descr":"Artista visivo, attenta osservatrice dei “rapporti” nella società contemporanea. Creatore del progetto @artworprofileproject.","quote":"C’è bisogno di qualcosa? L’ha già fatta. Finisce un lavoro ancora prima di cominciarlo.","img_path":"Agata.jpg","ig":"agatatreccani","fb":""},
    {"id":"4","nome":"Francesco","cognome":"Luppi","title":"Web Designer","descr":"Appassionato del web e della programmazione, attivista LGBT+ e ballerino.","quote":"Prende la vita con calma. Prima di fare qualcosa valuta tutte le opzioni e poi si butta a capofitto in una.","img_path":"Francesco.jpg","ig":"francescoluppi","fb":"francescoL1996"},
    {"id":"5","nome":"Alex","cognome":"Quargnali","title":"Musiche e suoni","descr":"Laureato in arti e linguaggi della comunicazione. Appassionato di arte, musica e grafica. Viaggiando ha trovato l’ispirazione per la sigla composta per il podcast, una fusione tra jazz ed elettronica moderna.","quote":"Non è mai abbastanza bravo. C’è sempre qualcosa del suo lavoro che non gli piace.","img_path":"Alex.jpg","ig":"alex.quargnali","fb":"alex.quargnali"},
    {"id":"6","nome":"Nicole","cognome":"Zavagnin","title":"Copy consultant episodi\r\n","descr":"\u2028Content creator, social media manager e mailchimp expert. Ma anche radio speaker e Japan lover.","quote":"Ancora non sappiamo come riesca a fare tutto quello che fa, ma sì, l’abbiamo conquista e ha scelto di dormire ancora meno per dare una mano anche noi.","img_path":"Nicole.jpg","ig":"nicolespring","fb":"nicole.zavagnin"}
    ]
    }
    ]
    